[
    {
        "autor": "J. OLANO/PALENCIA",
        "cuerpo": "El fin de año es hora de balances y ayer le tocó el turno a la Subdelegación del Gobierno en Palencia. Bajo la presidencia del subdelegado, Gabriel Castañeda, se celebró la Comisión de Asistencia, la última de las cuatro convocadas este año, en la que los distintos jefes de unidad presentaron los informes de trabajo del año que termina.  El subdelegado del Gobierno resaltó ayer la reciente aprobación de los Presupuestos Generales del Estado, con las partidas de interés para la provincia que inicialmente incluyen. En su intervención animó a todas los miembros de la comisión a seguir trabajando para que los avances que está experimentando la sociedad sigan mejorando y consolidándose.  Gabriel Castañeda realizó un balance positivo de las actuaciones seguidas para combatir el tráfico de drogas, área en el que se registra un incremento sustancial de las aprehensiones y de la detención de presuntos traficantes o colaboradores. Estas actuaciones se han visto reforzadas por la ejecución de dos planes, desarrollados en diversas fases, dirigidos a las zonas de ocio y diversión y a los centros educativos y sus entornos.  Precisamente, las fuerzas de seguridad del Estado trabajan estos días en un plan especial en las zonas de ocio y diversión, que se activó el pasado sábado y se prolongará hasta el 7 de enero.  En el apartado de la prevención de delitos figuran también otros planes de actuación iniciados en el año y que tendrán su continuidad y ampliación a lo largo del 2007. Entre ellos se encuentran los planes de respuesta policial a los robos de cableado de cobre en obras ubicadas en descampados o muy alejadas de zonas urbanas, y el plan de actuación en las llamadas zonas periurbanas, que se ha estrenado este mes en Venta de Baños y se pretende extender a los polígonos industriales, cascos urbanos y zonas residenciales de Grijota, Dueñas, Magaz, Autilla del Pino o Fuentes de Valdepero.  Un aspecto muy destacado en la reunión fue el de la colaboración y coordinación entre los distintos cuerpos y fuerzas de la seguridad del Estado con las policías locales y con los sectores de seguridad privada.  Según insistió el subdelegado, este objetivo ha estado presente en las reuniones de las juntas locales de seguridad y tienen sus exponentes más claros en los convenios firmados por el Ministerio del Interior con todos los ayuntamientos en los que existe junta local para la protección de las mujeres que sufren supuestos de violencia de género.  Unificar el 091 y 092  Otra evidencia de colaboración se refiere al convenio firmado con el Ayuntamiento de Palencia para la unificación de las centralitas 091 y 092. La interconexión de salas de la Policía Nacional y la Policía Local, que están supervisadas por un único mando, se pretende dar una respuesta operativa en la calle lo más eficaz posible, no centralizar y coordinar la información que se recibe. El sistema es sencillo: se recibe una llamada, ya sea a la 091 o a la del 092, y el teléfono que se descuelga se intercomunica con la otra sala, decidiéndose qué cuerpo se encarga del servicio en función de las circunstancias.",
        "docid": "00001",
        "fecha": "28-12-2006",
        "resumen": "Las fuerzas de seguridad intensifican el control de estupefacientes en las zonas de ocio en estos días navideños El subdelegado resalta la colaboración entre las fuerzas de seguridad",
        "seccion": "Palencia",
        "titulo": "La detención de traficantes de drogas y colaboradores ha aumentado este año"
    },
    {
        "cuerpo": "La Comisión de Asistencia al Subdelegado tuvo ayer un recuerdo especial para la Guardia Civil, que participó este año en el accidente de tren ocurrido en Villada en agosto, y en el rescate de los cuerpos de dos jóvenes ahogados en el pantano de Ruesga a finales de julio. También durante este año ha participado en diez rescates de excursionistas en la Montaña Palentina.",
        "docid": "00002",
        "fecha": "28-12-2006",
        "seccion": "Palencia",
        "titulo": "Un recuerdo a la participación en Villada y Ruesga"
    },
    {
        "autor": "J. O./PALENCIA",
        "cuerpo": "El subdelegado del Gobierno en Palencia, Gabriel Castañeda, presidió ayer la Comisión de Asistencia, en la que se analizó el 2006 que acaba.  -¿Cómo define el año 2006?  -En términos muy positivos en todos los sentidos. Hemos atendido mejor a los ciudadanos, hemos innovado algunos servicios como el Inem para las prestaciones de desempleo, también hemos incorporado un aula de formación, en la que hemos dado doce cursos para los funcionarios. También abrimos de forma ininterrumpida desde el pasado 1 de diciembre la Oficina de Extranjería, porque nos estamos preocupando por ofrecer un mejor servicio a los inmigrantes, cuya participación en la sociedad es muy positiva. De los 4.100 inmigrantes regulares ahora en Palencia, más de 2.500 están integrados en el sistema laboral y cotizando a la Seguridad Social. También hemos valorado el impacto de la reforma laboral desde que entró en vigor, que ha hecho que aumenten considerablemente las contrataciones indefinidas.  -¿Y en lo que se refiere a intervenciones de las fuerzas de seguridad del Estado?  -Hemos tenido varias actuaciones emblemáticas, y la situación es mejor que la del año pasado por estas fechas. Tenemos catorce policías y una veintena de guardias civiles más, y nos vamos acercando a la ansiada cobertura de los catálogos de puestos de trabajo. También hemos desarticulado más redes y detenido a más delincuentes. Los delitos de tráfico de drogas o de armas han aumentado, lo que significa que hemos trabajado más.  -¿Qué retos quedan para 2007 además de las elecciones municipales y autonómicas?  -Naturalmente siempre mejorar, pero nos queda abrir el último tramo de la autovía de la variante norte y algún tramo más de la autovía a Cantabria. Va a ser un año importante en esta casa, que es la encargada de la organización y gestión del proceso electoral, y tiene que funcionar como un reloj.",
        "docid": "00003",
        "fecha": "28-12-2006",
        "resumen": "El subdelegado valora que haya más policías y guardias civiles que el año pasado",
        "seccion": "Palencia",
        "titulo": "«El incremento de los delitos significa que trabajamos más»"
    },
    {
        "autor": "J. O./PALENCIA",
        "cuerpo": "La Comisión de Asistencia al Subdelegado conoció también ayer el balance realizado por la propia Subdelegación en cuanto a la prestación de los servicios a los ciudadanos.  En el aspecto inversor, la Subdelegación ha realizado obras en el edificio por valor de más de 21.000 euros, que han supuesto el final de la rehabilitación, recuperando zonas que quedaron sin utilización después del traslado de Comisaría y el arreglo de otras que presentaban deficiencias. Se ha creado un aula de formación que está siendo utilizada por otros organismos del Estado y por la propia Subdelegación y la ubicación nueva de la Junta de Personal son algunas de las utilidades que se han dado a estas zonas.  A estas obras hay que añadir la adjudicación del proyecto de reparaciones en el Edificio de Usos Múltiples, por un importe de 462.684 euros.  Más expedientes  La gestión administrativa tiene su aspecto más destacado en el nuevo horario de la Oficina de Extranjeros, con atención al público de forma ininterrumpida desde las 9 horas hasta las 17.30 horas, un servicio que se viene prestando desde el pasado 1 de diciembre. En esta oficina, el incremento de expedientes ha sido del 3,4%; del 3,94% en la asistencia jurídica gratuita; del 34,22% en sanidad y del 97,8% en expropiación forzosa.  Finalmente, se dio cuenta de que trece funcionarios se han acogido a algunas de las medidas contempladas en el Plan Concilia para compaginar la vida laboral y familiar.",
        "docid": "00004",
        "fecha": "28-12-2006",
        "seccion": "Palencia",
        "titulo": "La Oficina de Extranjería abre desde este mes de forma ininterrumpida"
    },
    {
        "autor": "J. O./PALENCIA",
        "cuerpo": "La rehabilitación del Centro de Congresos y Exposiciones de La Tejera es una de las obras que han supuesto una mayor aportación del Estado durante este año en Palencia, a través del Ministerio de la Vivienda. También se cuenta con la aportación del Estado en la adecuación de la villa romana de La Olmeda, en la rehabilitación del monasterio de las Claras de Calabazanos, o en el Plan de Excelencia del Canal de Castilla. Los Presupuestos del Estado del 2007 contemplan una partida para iniciar la reforma de la antigua cárcel.",
        "docid": "00005",
        "fecha": "28-12-2006",
        "seccion": "Palencia",
        "titulo": "La Tejera y el monasterio de las Clarisas reciben la mayor inversión"
    },
    {
        "autor": "J. O./PALENCIA",
        "cuerpo": "La reforma laboral, que entró en vigor el pasado 1 de julio, se ha traducido en un incremento del 54% de los contratos indefinidos en los últimos cinco meses respecto al mismo periodo del año anterior.  Esta cifra, analizada ayer en la Comisión de Asistencia al Subdelegado, se ve avalada por la conversión de contratos temporales, en sus diferentes modalidades, a contratos indefinidos entre enero y noviembre de ambos años, creciendo el 47,99% en su conjunto, cifra que se eleva hasta el 79,16% si se compara con el periodo de julio a noviembre.  Las cifras serán definitivas en la próxima comisión de asistencia al subdelegado, que se celebrará en el primer trimestre del 2007, ya que incluirá los datos relativos a este último mes.",
        "docid": "00006",
        "fecha": "28-12-2006",
        "seccion": "Palencia",
        "titulo": "Los contratos indefinidos han aumentado el 54% en los cinco últimos meses"
    },
    {
        "autor": "PATRICIA MELERO/PALENCIA",
        "cuerpo": "Lara María Pastor es palentina y estudia en el IES Alonso Berruguete. Su relato sobre las desigualdades entre los dioses y diosas que habitaban el Olimpo en la antigua Grecia ha ganado el primer premio de la modalidad de menores de 17 años del certamen de relato breve Cristina Tejedor. El concurso, que tiene como lema la igualdad de oportunidades, está organizado por la Diputación Provincial y este año ha cumplido su tercera edición.  -¿Con qué trabajo se ha presentado?  -Se titula 'El poder de ser iguales en el Olimpo'. Trata de las diferencias de los diosos griegos que vivían en el Olimpo. Entre ellos, las diosas no eran recibidas bien, solo tenían valor decorativo. Atenea decide solucionar esta situación y consigue, gracias a su astucia, imponerse a los dioses que se ven obligados a reconocer su valía.  -¿Por qué decidió ambientar su historia en el Olimpo?  -Me gusta mucho la mitología griega y me pareció interesante. En los relatos sobre los dioses, es verdad que Atenea estaba menos considerada de lo que debiera. Todas las atenciones eran para Afrodita, aunque Atenea era más lista.  -¿Cómo se ha preparado para escribir el cuento?  -He aprovechado lo que sabía sobre mitología griega y he leído libros. También he estado más pendiente de lo que decía la televisión o los periódicos sobre los temas relacionados con la igualdad.  -¿Es la primera vez que participa en un concurso de relatos?  -Sí, es mi primer concurso, pero suelo escribir historias y cuentos sobre magia y dragones. Me gusta la mitología y los temas fantásticos.  -¿Qué le parece que se implique a la gente más joven en actividades de sensibilización sobre problemas sociales como es este concurso?  -Creo que es una buena idea, porque si vas a participar en un concurso como éste, tienes que documentarte para saber más cosas y ponerte al día de algunos problemas. Te obliga a ver los informativos y a leer el periódico, por ejemplo, para saber lo que está pasando sobre el tema que hay que escribir.  -¿Qué considera lo más importante para para construir un buen relato?  -Me parece que hay que elegir bien el tema y los personajes.  -¿Un premio anima a seguir escribiendo?  -Me ha hecho ilusión, porque es el primer concurso en el que participo, pero me gusta mucho leer y escribir. Seguiré escribiendo cuentos, pero no sé si algún día llegaré a escribir un libro.",
        "docid": "00007",
        "fecha": "28-12-2006",
        "seccion": "Palencia",
        "titulo": "«En el Olimpo, las diosas tenían un valor decorativo»"
    },
    {
        "autor": "FERNANDO CABALLERO/",
        "cuerpo": "EL nuevo reparto de los fondos europeos ya es motivo de una nueva batalla política entre los dos principales partidos. La iniciativa del PP de presentar mociones en los ayuntamientos para rechazar esta propuesta tiene visos de convertirse en un nuevo enfrentamiento con el PSOE, que gobierna la nación y es el responsable de la distribución de esos fondos, que se reducirán sensiblemente respecto a los años anteriores.  Los populares han encontrado en esta medida otro motivo para acusar al PSOE de no favorecer a la región. Esa batalla se producirá tanto en el ámbito autonómico como en el provincial y local. Pero más allá de las batallas políticas, existe una base que sustenta la actitud del Partido Popular. Castilla y León perderá mucho dinero en los próximos años, lo que repercutirá en numerosos programas de desarrollo rural. Y a esto hay que unir el agravante respecto a otras comunidades autónomas gobernadas por el PSOE, que han salido más beneficiadas.  La especial sensibilización que existe por el medio rural ha recibido un duro golpe con esta medida. Las inversiones en infraestructuras agrarias y en la mejora de regadíos se verán afectadas por el recorte, así como los programas de desarrollo rural Leader Plus y Proder, de los que la provincia se ha beneficiado y lo sigue haciendo en cantidades muy importantes.  El objetivo prioritario en el medio rural es evitar la despoblación, que cada vez resulta más preocupante. Hasta ahora, los fondos europeos han servido para llevar a cabo numerosos planes de desarrollo en las comarcas. Castilla y León debía ser consciente de que algún día el dinero europeo se mermaría, pero el recorte ha sido excesivamente drástico, y sobre todo con agravantes entre comunidades autónomas.",
        "docid": "00008",
        "fecha": "28-12-2006",
        "seccion": "Palencia",
        "titulo": "Nueva batalla política"
    },
    {
        "cuerpo": "La designación de Jesús Guerrero como candidato a la Alcaldía de Aguilar no impedirá que siga aspirando a la Presidencia de la Diputación. Con Guerrero, el PSOE se garantiza muchos puntos para mantener el poder en la villa galletera, aunque sea en coalición con los independientes de Villalba.",
        "docid": "00009",
        "fecha": "28-12-2006",
        "resumen": "CANDIDATO DEL PSOE A LA ALCALDÍA DE AGUILAR",
        "seccion": "Palencia",
        "titulo": "JESÚS GUERRERO"
    },
    {
        "cuerpo": "La música también es solidaria. Así lo entiende la Camerata Vocal Bella desconocida, que dirige Jorge Colino. La agrupación actuará hoy en la cárcel de Dueñas. Además, mañana entregará a Cáritas Diocesana el dinero recaudado en los conciertos de presentación de su disco de villancicos.",
        "docid": "00010",
        "fecha": "28-12-2006",
        "resumen": "DIRECTOR DE LA CORAL BELLA DESCONOCIDA",
        "seccion": "Palencia",
        "titulo": "JORGE COLINO"
    },
    {
        "autor": "J. OLANO/PALENCIA",
        "cuerpo": "El pico Curavacas se cobró ayer una nueva víctima solamente diecinueve días después de que falleciera otra montañera, una francesa de 55 años. Pedro José A. S., valenciano de 38 años, falleció ayer al despeñarse desde la conocida como calleja grande de la cara sur del Curavacas, cuando casi rozaba la cumbre del pico.  El montañero ascendía junto a un amigo, también valenciano, y resbaló en una zona con placas de hielo cuando se disponían a incorporarse a la vertiente norte del pico haciendo una especie de diagonal, y cuando se encontraban aunos 2.500 metros de altura, al lado de la cumbre.  Al notar la caída, su compañero comenzó a llamarle pero como no obtenía respuesta ni podía verle, avisó al servicio de emergencias 112. Eran las 15.50 horas y en ese momento se activó el dispositivo de emergencias del 112, que a su vez comunicó el suceso a la Guardia Civil.  El helicóptero de emergencias del 112 partió de Valladolid con efectivos del Gebocyl (Grupo Especialista de Bomberos de Castilla y León), que localizaron inicialmente al compañero del hombre accidentado. Uno de los bomberos del Gebocyl bajó del helicóptero para alcanzarle y poder recabar la información necesaria para iniciar el rescate de su compañero.  Pedrera Pindia  Con los datos recabados, el bombero especialista del Gebocyl pudo concluir que el montañero había caído entre 300 y 400 metros hasta el pie de la Placa Amarilla, en el paraje conocido como Pedrera Pindia. En ese momento intervino el helicóptero del Grupo de Rescate Especialista en Intervención de Montaña (Greim), con sede en Fabero (León), que visibilizó el cuerpo ya sin vida de Pedro José A. S.. Al constatar que el montañero había muerto, el servicio de emergencias se retiró del operativo de rescate.  Al lugar también se había desplazado una UVI móvil de Cervera de Pisuerga, si bien se retiró ya que los equipos de rescate pudieron comprobar rápidamente que no se podía hacer nada para salvar la vida del montañero.  La operación pudo ser rápida, favorecida por la buena visibilidad, por lo que la Guardia Civil rescató el cadáver del montañero a las 17.30 horas, una hora y cuarenta minutos después de que el 112 recibiera el aviso de alarma.  El helicóptero de la Guardia Civil aterrizó en el campo de fútbol de Cervera de Pisuerga, desde donde el cadáver se condujo hasta el depósito municipal, donde previsiblemente se le practicara hoy la autopsia.  El montañero que acompañaba a la víctima fue avisado del suceso y comenzó el regreso hasta la base del Curavacas, en la localidad de Vidrieros, donde estaba el coche con el que se habían desplazado para iniciar el ascenso.  El accidente fue prácticamente idéntico al que costó la vida a una montañera francesa el pasado 8 de diciembre, ya que el punto en el que resbalaron en el pico Curavacas es cercano a la cumbre y ambas víctimas se precipitaron hasta Pedrera Pindia.",
        "docid": "00011",
        "fecha": "28-12-2006",
        "resumen": "Cinco personas han fallecido este año en la Montaña Palentina, la última el pasado día 8, y las otras tres en el mes de marzo",
        "seccion": "Palencia",
        "titulo": "Muere un valenciano de 38 años al despeñarse en el pico Curavacas"
    },
    {
        "cuerpo": "Una mujer de 54 años, que responde a las iniciales E. J. G., resultó ayer herida grave en un accidente en Villamartín de Campos. El vehículo donde viajaba circulaba por la N-610 y se salió de la vía por su margen derecho, volcando sobre la cuneta. Otra persona, un varón de 59 años, J. M. R., salió leve. / EL NORTE",
        "docid": "00012",
        "fecha": "28-12-2006",
        "seccion": "Palencia",
        "titulo": "Herida grave una mujer en un accidente"
    },
    {
        "cuerpo": "La Policía Local intervino ayer, alrededor de las 15 horas, en una discusión de pareja que ocurría en la calle Valentín Calderón. No obstante, ninguna de las dos personas quiso presentar denuncia en la Comisaría de Policía. Previamente, de madrugada, la Policía Local también había mediado en una pelea entre tres personas en la calle San Juan de Dios. / EL NORTE",
        "docid": "00013",
        "fecha": "28-12-2006",
        "seccion": "Palencia",
        "titulo": "La Policía tiene que intervenir en una discusión de pareja"
    },
    {
        "cuerpo": "La Policía Local identificó el lunes por la mañana, a las 10.38 horas, a un joven de 20 años en estado ebrio que se había desmayado en un establecimiento de la avenida de Asturias. El joven agredió a otra persona cuando recuperó la consciencia. El agredido no quiso presentar una denuncia. / EL NORTE",
        "docid": "00014",
        "fecha": "28-12-2006",
        "seccion": "Palencia",
        "titulo": "Identificado un joven ebrio que agrede a otro"
    },
    {
        "cuerpo": "Un control de alcoholemia de la Policía Local a las tres de la madrugada del domingo en la glorieta de la avenida de Santander se saldó con 18 pruebas, todas negativas. La Policía Local informa de que también en la mañana del domingo, a las 7.45 horas, cerró un control de alcoholemia realizado en la avenida de Asturias, con 22 pruebas realizadas y todas negativas. / EL NORTE",
        "docid": "00015",
        "fecha": "28-12-2006",
        "seccion": "Palencia",
        "titulo": "40 pruebas de alcoholemia resultan negativas"
    },
    {
        "autor": "P. R./PALENCIA",
        "cuerpo": "El ex director del Museo Palencia, Mariano del Amo, y el conservador Francisco Javier Pérez, presentaron ayer la guía que han elaborado sobre el centro palentino, en el que realizan un recorrido por las piezas más interesantes y recogen los aspectos más destacados de la arqueología palentina desde el Paleolítico hasta la Edad Media. Los autores destacaron en su presentación que no se trata de un mero catálogo, sino que todos los objetos contienen una referencia cronológica cultural y se ha realzado con un lenguaje asequible para lograr el objetivo divulgativo que se proponen.  Las más de 200 páginas de la guía se organizan en cuatro apartados: culturas prehistóricas y pueblos prerromanos, la romanización, arqueología medieval y arte sacro. También se ha dedicado un capítulo a la historia del museo.  En definitiva, con la edición de esta guía, Mariano el Amo y Francisco Javier Pérez han resumido los aspectos arqueológicos más representativos de las diferentes etapas culturales de la provincia, desde la Prehistoria hasta finales de la Edad Media. Con esta publicación, la Junta facilita el conocimiento del Museo de Palencia y ofrece al visitante una herramienta útil en su recorrido por el centro museístico con una llamada especial de atención sobre las piezas más destacadas.  Hasta el momento, únicamente se había publicado una breve guía del museo en el año 1975, aunque concebida solo como una mera relación de los objetos que estuvieron expuestos en el Palacio de la Diputación Provincial entre los años 1970 y 1979. La nueva guía cubre la laguna que existía en este campo e incorpora los nuevos fondos del museo.",
        "docid": "00016",
        "fecha": "28-12-2006",
        "resumen": "El ex director del Museo, Mariano del Amo, y el conservador Francisco Javier Pérez son los autores del libro El libro sitúa a todos los objetos con referencia cronológica y cultural y está escrito con un lenguaje divulgativo",
        "seccion": "Palencia",
        "titulo": "Una guía del Museo de Palencia recoge los principales aspectos arqueológicos desde la Prehistoria hasta el Medievo"
    },
    {
        "autor": "P. R./PALENCIA",
        "cuerpo": "El Museo de Palencia es el resultado de un largo proceso de recuperación del patrimonio arqueológico provincial que tuvo sus antecedentes en los últimos años del siglo XIX y que culminó el 9 de julio de 1921 con la inauguración del centro, promovido por la Diputación y la Comisión Provincial de Monumentos Históricos y Artísticos. La primera sede fue el Palacio Provincial hasta que en 1986 se inauguró la actual de la Casa del Cordón, así llamada por el cíngulo franciscano que enmarca su portada en forma de alfiz. Se trata del único edificio de la arquitectura civil del siglo XVI que se conserva en Palencia. Se ha respetado la fachada y remodelado la distribución interna, cifrada en torno a 3.700 metros cuadrados, según el proyecto del arquitecto Luis Arranz.  Itinerario  El recorrido del museo empieza en la planta baja, donde se ofrece una secuencia de las manifestaciones que el hombre ha dejado en la geografía palentina desde los útiles más primitivos hasta el mundo celtibérico.  La planta baja está íntegramente dedicada a la exposición permanente de los objetos pertenecientes a la civilización romana, y en ella se ofrece una visión general de lo que fue Palencia en esa época. Objetos relacionados con la Legión IIII Macedónica que tuvo su asiento en Herrera o los magníficos bustos romanos de Becerril se pueden apreciar en esta zona. Finalmente, el mundo medieval está reflejado en la primera planta del museo y abarca desde la época visigoda hasta la baja Edad Media. Destacan elementos de la basílica de San Juan de Baños, capiteles de San Martín de Frómista, sarcófagos del taller de Carrión y un retablo de finales del siglo XIV procedente del antiguo hospital de San Millán de los Palmeros, en Amusco.  Exposición   El segundo sótano se dedica a almacenes, con 13 salas independientes. El sótano primero, la planta baja y la primera están dedicadas a la exposición permanente de Prehistoria, Romanización y Arqueología Medieval. En las plantas dos y tres están la biblioteca, los despachos administrativos y otros servicios del centro.  El museo dispondrá en pocas semanas con una sala de exposiciones que se ha habilitado en la antigua terraza, que estaba descubierta y que se ha cerrado en un proyecto promovido por elMinisterio de Cultura.",
        "docid": "00017",
        "fecha": "28-12-2006",
        "seccion": "Palencia",
        "titulo": "La historia de una larga recuperación"
    },
    {
        "autor": "P. R./PALENCIA",
        "cuerpo": "Mariano del Amo, uno de los autores de la guía del museo, ha sido director del centro durante 17 años hasta su jubilación. El arqueólogo explicó ayer, durante la presentación del libro, «en qué no consiste esta guía» antes de profundizar en su verdadero significado. «La guía no es un catálogo de todos los objetos que forman el fondo del museo. Tampoco es un tratado de arqueología palentina ni un trabajo de investigación. La selección de objetos no responde al azar o a la casualidad, sino que obedece a unos criterios», según indicó ayer Mariano del Amo.  El ex director del Museo de Palencia señaló que el libro «es un reflejo de la arqueología palentina a lo largo de la evolución humana, desde el Paleolítico hasta la época medieval», sostuvo. El volumen concluye con un apéndice final en el que se narra una breve reseña histórica del Museo de Palencia.",
        "docid": "00018",
        "fecha": "28-12-2006",
        "seccion": "Palencia",
        "titulo": "«El libro es un reflejo de la arqueología palentina a lo largo de la evolución»"
    },
    {
        "autor": "P. R./PALENCIA",
        "cuerpo": "Francisco Javier Pérez Rodríguez, conservador del museo, es el coautor del libro junto a Mariano del Amo, que abandonó la dirección del centro hace tres años. «Esta guía tendría que haber aparecido hace tres años, pero esta tardanza me ha permitido darme cuenta de la labor de Mariano del Amo y valorarla más, su defensa de los intereses del museo y su labor de magisterio con todos los trabajadores», indicó. Pérez destacó que el protagonista de los estudios arqueológico es siempre el hombre y este tipo de estudios permiten reconstruir su forma de pensar, su arte... «No se trata de una simple catalogación de objetos, sino que es una reconstrucción de la evolución del hombre desde que apareció en la provincia hasta la Edad Media», sostuvo. El coautor de la guía ensalzó la labor del fotógrafo Javier Ayarza y el diseñador Daniel Martínez de Castro.",
        "docid": "00019",
        "fecha": "28-12-2006",
        "seccion": "Palencia",
        "titulo": "«Es una reconstrucción de la evolución del hombre desde sus comienzos»"
    },
    {
        "autor": "PATRICIA MELERO/PALENCIA",
        "cuerpo": "La prevención, la información y la educación son algunas de las prioridades de la Asociación Española Contra el Cáncer, y a ellas dedicará su junta palentina parte de los 9.000 euros que la Diputación Provincial les ha concedido a través de un convenio de colaboración que firmaron ayer por segundo año.  Uno de los destinos de estos fondos será una novedosa campaña de prevención de la osteoporosis, que se pondrá en marcha en la provincia. «En colaboración con una empresa, que nos prestará todo el aparataje necesario, comenzaremos a realizar pruebas gratuitas a quien los solicite, orientadas a la prevención, igual que se hace con las mamografías. Estaremos presentes en toda la provincia, para remitir a los médicos cuanto antes los casos que se detecten», explicaba Leonor González, presidenta de la asociación en Palencia, que insistió en la importancia de la prevención y el éxito que han tenido las campañas similares de mamografías.  Otra parte de los 9.000 euros aportados por la institución provincial serán para impulsar la junta local de la asociación en Guardo. «Hemos notado que toda la zona norte estaba un poco descuidada en asistencia psicológica y con esta ayuda podremos ofrecer atención especializada dos días a la semana y mantener abierta la sede a diario», añadía la presidenta.  El otro proyecto que la asociación pretende desarrollar el próximo año también está relacionado con la información y la educación, que prevé centrar en el ámbito estudiantil con una serie de charlas para escolares sobre los riesgos del consumo de tabaco, alcohol y de la necesidad de cuidar la alimentación. «El trabajo con los niños es muy efectivo, porque ayudan a educar a los padres», matizaba González.  El resto del programa de la asociación para el 2007 continúa con otros proyectos que ya están en marcha, como la sede de la junta local de Guardo, que da servicio a toda la zona norte y la promoción de campañas divulgativas entre los hombres mayores de 50 años para la prevención del cáncer de próstata. Además, la asociación sigue a disposición de todas las pequeñas entidades a las que no llega directamente, para colaborar con ellas en jornadas culturales, charlas o encuentros informativos.  La Diputación, por su parte, ha manifestado su intención de seguir colaborando con la entidad y ha anunciado un incremento del 4%, unos 360 euros, en la cuantía de la ayuda económica para el convenio que se firme el año próximo. Esta cifra se ha aprobado recientemente en los presupuestos provinciales.",
        "docid": "00020",
        "fecha": "28-12-2006",
        "resumen": "La Diputación apoya el proyecto con 9.000 euros",
        "seccion": "Palencia",
        "titulo": "La Asociación contra el Cáncer ayudará a evitar la enfermedad de la osteoporosis"
    },
    {
        "autor": "ISABEL CALLE/PALENCIA",
        "cuerpo": "Los partidos políticos que concurran a las elecciones municipales del próximo mes de mayo deberán presentar de forma obligatoria listas paritarias entre hombres y mujeres en aquellas localidades de más de 5.000 habitantes, según se recoge en la Ley Orgánica para la Igualdad Efectiva de Mujeres y Hombres, aprobada por el Congreso el pasado día 21 y ahora prosigue el trámite en el Senado.  En la provincia de Palencia, el requisito afectará a las candidaturas que se presenten en la capital palentina y en otras cuatro localidades que cuentan con más de 5.000 habitantes: Guardo, Aguilar de Campoo, Venta de Baños y Villamuriel de Cerrato.  La disposición que prohíbe que ningún sexo ocupe más del 60% de las candidaturas supondrá una gran novedad en la composición de las listas en los municipios afectados, donde hasta ahora ha sido notoria la superioridad numérica de los candidatos varones con respecto a las mujeres.  Como ejemplo, la composición actual de las corporaciones de los cuatro municipios palentinos con mayor población. Palencia, que tiene 25 representantes municipales, anota doce mujeres, con lo que cumpliría la ley. En Aguilar, de trece concejales incluido el alcalde, solo se cuentan dos mujeres, mientras que en Guardo, también con trece ediles, hay cuatro mujeres. Venta de Baños, que tiene alcaldesa, contabiliza otras cinco mujeres y Villamuriel de Cerrato tiene tres mujeres concejales de una lista de trece miembros.  Sin embargo, los partidos políticos PP, PSOE e IU están convencidos de que en los cinco municipios van a poder presentar unas listas electorales paritarias el próximo mes de mayo. «Si lo dice la ley, lo cumpliremos. Nosotros creemos mucho en las mujeres, aunque a las personas se les debe elegir por su capacidad y no por obligación», señala el secretario de Organización del Partido Popular, José Antonio Rubio, que se pregunta ¿por qué en una lista no podrían ser todas mujeres si quieren y valen para la política».  Para el secretario de Organización del PSOE, José María Crespo, la Ley de Igualdad reafirma «la firme convicción y de presentar candidaturas paritarias, no tanto por imperativo legal, sino por convicción y compromiso con los electores», asegura.  También en Izquierda Unida se apuesta por una igualdad de sexos en las candidaturas. «Siempre hemos defendido este sistema como forma de propiciar la igualdad real entre hombres y mujeres», manifiesta el coordinador provincial de la formación política, Vicente Fernández.  Otra cosa es pasar de la teoría a la práctica. Y en este tránsito, las tres formaciones reconocen que hay escasez de mujeres dispuestas a dedicarse a la política rural. «La dedicación política exige mucho sacrificio y a la gente le cuesta cada vez más participar, sobre todo si no existe una remuneración, como es el caso de los pueblos.  Esa dedicación supone un problema añadido a las mujeres, ya que tienen que quitar tiempo de la familia», señala Rubio Mielgo. Una tesis que también comparten Crespo y Fernández. «El contexto demográfico y la disponibilidad de las mujeres pesarán mucho, pero procuraremos cumplir la paridad porque estamos convencidos de que es la mejor forma de representar a los ciudadanos», matiza Crespo.  También Fernández ve complicado que se pueda conseguir el objetivo de la paridad, «aunque lo consideramos irrenunciable», asegura. «Para nosotros, más que una obligación es un objetivo», insiste, aunque prevé la posibilidad de que en algún caso no pueda llevarse a cabo.",
        "docid": "00021",
        "fecha": "28-12-2006",
        "resumen": "La Ley de Igualdad en las candidaturas afectará a los municipios de Guardo, Aguilar de Campoo, Venta de Baños y Villamuriel",
        "seccion": "Palencia",
        "titulo": "Los partidos deberán presentar listas electorales paritarias en cuatro pueblos"
    },
    {
        "autor": "EL NORTE/PALENCIA",
        "cuerpo": "Las diligencias judiciales que se siguen por la denuncia del Partido Popular sobre la presunta ocultación de un informe de la Confederación Hidrográfica del Duero (CHD) en el Ayuntamiento de Palencia prosiguen con nuevas citaciones para esclarecer el recorrido que tuvo ese informe por los despachos municipales de la Casa Consistorial.  El titular del Juzgado de Instrucción número 4 de la capital, que se encarga del caso, ha citado a declarar el próximo 4 de enero a una funcionaria del departamento de Urbanismo para continuar las investigaciones sobre el itinerario que tuvo ese documento, enviado al Ayuntamiento por la Confederación Hidrográfica del Duero. El documento alertaba del riesgo de inundaciones en el Sector 8 de la capital.  La funcionaria citada por el Juzgado número 4 para proseguir las investigaciones prestará declaración en calidad de testigo al ostentar la responsabilidad de proceder al reparto de los documentos que llegan al área de Urbanismo.  Declaraciones   La funcionaria citada debería haber declarado el pasado día 21 de este mes de diciembre en las diligencias que se siguen, pero no ha podido hacerlo todavía al encontrarse de vacaciones. Ese día sí declaró el otro funcionario encargado de distribuir la correspondencia.  Según indicó entonces el abogado del PP, el funcionario declaró ante el juez que todos los días se entrega a primera hora de la mañana al concejal de Urbanismo un listado detallado en el que figuran todos los documentos que llegan al Registro Municipal del Ayuntamiento de Palencia.   El letrado indicó también que el listado del 14 de noviembre del 2002, fecha de la celebración del Pleno, se le ha facilitado al juez, y en él puede comprobarse que aparece reflejado el informe de la CHD en el que desautorizaba la urbanización en el Sector 8 por el riesgo de inundaciones.",
        "docid": "00022",
        "fecha": "28-12-2006",
        "seccion": "Palencia",
        "titulo": "Nuevas declaraciones por la denuncia del PP sobre el informe del Sector 8"
    },
    {
        "autor": "EL NORTE/PALENCIA",
        "cuerpo": "La Comisión Informativa de Hacienda ha dado luz verde en su última reunión a la adjudicación a la empresa Acciona Infraestructuras de las obras de urbanización de los viales generales del Sector 12, situado entre la Fábrica de Armas y el río Carrión. Al concurso convocado por el Ayuntamiento han concurrido cinco empresas y la adjudicación final se realiza por un importe de 1.824.525,05 euros. El plazo máximo de ejecución de esta obra será de nueve meses, según establecen las condiciones del pliego. La urbanización de los dos viales facilitará la construcción de 308 viviendas, de las que 30 serán de protección oficial.  El Ayuntamiento ha sacado a contratación esta obra destinada a la construcción únicamente de las grandes vías de comunicación de este nuevo barrio colindante al Paseo de la Julia, ya que la urbanización de todas las calles interiores corre de cuenta de los propietarios de los terrenos.  La adjudicación contó con el apoyo inicial de los tres grupos políticos con representación en el Ayuntamiento de Palencia, aunque la propuesta deberá superar aún la aprobación definitiva de la Junta de Gobierno Local.  Por otra parte, la Comisión Informativa de Hacienda dictaminó también la contratación de las obras de reforma y mejora de las instalaciones semafóricas con la empresa Televent Tráfico y Transportes, por un importe de 24.975 euros. Igualmente, se dio luz verde a la adjudicación a favor de la mercantil Obras y Servicios Públicos de la pavimentación de la acera en la intersección de las calles Santa Eufemia y Paseo del Otero. El importe de esta obra es de 14.500 euros, la misma cantidad que recibirá Hormigones Sierra por el condicionamiento de un tramo del Camino de los Hoyos y del Camino Viejo de Husillos, según se aprobó ayer en la Comisión Informativa de Hacienda.",
        "docid": "00023",
        "fecha": "28-12-2006",
        "resumen": "Acciona Infraestructuras recibirá 1,8 millones de euros por la creación de los viales generales del Sector 12",
        "seccion": "Palencia",
        "titulo": "El Ayuntamiento urbanizará dos viales en el barrios situado tras la Fabrica de Armas"
    },
    {
        "autor": "EL NORTE/PALENCIA",
        "cuerpo": "El escultor Teo Calvo imparte en Valladolid hasta el próximo sábado 30 de diciembre unas Jornadas de demostración práctica de torno de alfarería. Las sesiones, de mañana y tarde, se celebran en la planta semisótano de El Corte Inglés del Paseo de Zorrilla. Teo Calvo nació en Palencia y su trayectoria artística es autodidacta. Su obra comienza en los años setenta del siglo pasado en la pintura y luego pasa a la escultura y la cerámica como medio de expresión.  En la actualidad, compagina sus labores artísticas entre el grupo Muriel y el Colectivo de Ceramistas de Castilla y León. También dirige la obra social del Centro Especial de Empleo Arpanor, que se dedica a fomentar la integración laboral de las personas con discapacidad.",
        "docid": "00024",
        "fecha": "28-12-2006",
        "resumen": "Las jornadas de demostración de torno durarán hasta el sábado",
        "seccion": "Palencia",
        "titulo": "El ceramista palentino Teo Calvo enseña alfarería esta semana en un centro comercial de Valladolid"
    },
    {
        "autor": "EL NORTE/PALENCIA",
        "cuerpo": "La Asociación Benéfica Moscova organiza una nueva campaña de acogida temporal de niños huérfanos rusos. Los interesados en colavorar con esta iniciativa pueden informarse en los teléfonos 979197182 y 610793223.  La Asociación Benéfica Moscova lleva más de 10 años trabajando para ayudar a los niños de los orfanatos rusos, algunos de ellos procedentes de una zona afectada por la catástrofe nuclear de Chernobil.",
        "docid": "00025",
        "fecha": "28-12-2006",
        "seccion": "Palencia",
        "titulo": "La asociación Moscova organiza una campaña de acogida de niños rusos"
    },
    {
        "autor": "EL NORTE/PALENCIA",
        "cuerpo": "El Comité Ciudadano Antisida ha organizado un desfile de moda benéfico para obtener fondos con los que sustentar sus actividades.  El espectáculo-desfile de moda será a cargo del diseñador palentino José Martín, que ha donado la recaudación del evento. Se celebrará el próximo 12 de enero a partir de las 21.30 horas en el Teatro Principal.  Las entradas ya pueden comprarse en la sede del comité y cuestan tres y seis euros.",
        "docid": "00026",
        "fecha": "28-12-2006",
        "seccion": "Palencia",
        "titulo": "El Comité Ciudadano Antisida organiza un desfile de moda benéfico"
    },
    {
        "autor": "EL NORTE/PALENCIA",
        "cuerpo": "La modernización del riego en tres sectores de la Comunidad de Regantes del Canal del Pisuerga, que afecta a varias localidades de las provincias de Palencia y de Burgos, no tendrá que pasar por el trámite del estudio de impacto ambiental a juicio del Ministerio de Medio Ambiente, según publica el BOE y recoge la agencia Efe.  El Ministerio ha considerado que las obras tendrán una incidencia \"suficientemente baja\" en el entorno de este canal de riego.  En la resolución de la Secretaría General para la Prevención de la Contaminación y el Cambio Climático, publicada en el BOE, se indica que «no se deduce la posible existencia de impactos ambientales significativos que aconsejen someter el proyecto al procedimiento de evaluación de impacto ambiental».  El Ministerio de Medio Ambiente, dirigido por Cristina Narbona, reitera que se trata de un proceso de mejora de una infraestructura ya existente, por lo la intervención no ocasionará ninguna variación sustancial.  Además, se trata de un proyecto que pretende optimizar la utilización del agua disponible para el riego y en ningún caso se pondrá en regadío superficie adicional a la que se establece originariamente en el Plan Hidrológico de la Cuenca del Duero para esta zona regable. De igual modo, tampoco se prevé la generación de residuos peligrosos.  De los diecisiete organismos a los que consultó el Ministerio de Medio Ambiente, sólo dos respondieron con recomendaciones a este proyecto y ambos pertenecen a la Junta de Castilla y León.  Así, la Secretaría General de la Consejería de Medio Ambiente aboga por no realizar la evaluación de impacto ambiental para este proyecto, siempre y cuando se establezcan varias medidas de preservación de la naturaleza.  Entre ellas, se recomienda el soterramiento de las líneas eléctricas de abastecimiento de las plantas de bombeo de los sectores D y E, dada su escasa longitud (390 y 530 metros respectivamente), mientras que la del C, con diez kilómetros de longitud, tendrán que ser de tipo bóveda con elementos para evitar el choque de las aves y además se retirarán las tierras movidas para la actuación.",
        "docid": "00027",
        "fecha": "28-12-2006",
        "resumen": "El Ministerio considera que la intervención tendrá una incidencia suficientemente baja y que se trata de la mejora de una infraestructura ya existente",
        "seccion": "Palencia",
        "titulo": "Las obras en el canal del Pisuerga no necesitan impacto ambiental"
    },
    {
        "autor": "JOSÉ MARÍA FERNÁNDEZ NIETO/",
        "cuerpo": "ES curioso que en estos tiempos en que la celeridad, la prisa, la falta de tiempo se pueda ahondar en la mistad, y más entre un intelectual que comienza sus inquietudes literarias en los años de la posguerra civil y el que inicia esa misma vocación en los albores de la democracia. Que es el caso de Guillermo de Miguel Amieva y el mío o dicho cronológicamente el mío y el de Guillermo. Pero ambos supimos superar esa falta de tiempo, que comenzó, como él mismo dice, en ocasiones esporádicas.  Y fue, gracias al milagro de Internet, cuando pudimos ahondar, aumentar, enriquecer nuestra amistad, contrastando nuestra propia identidad vocacional.  He de confesar, sin el mínimo asomo de falsa modestia, que Guillermo, aparte de su calidad profesional como abogado que es obvio no se cataloga, según sus compañeros, indudable, es desde mi punto de vista literario un poeta con ribetes filosóficos, un intelectual de altos vuelos, un escritor de una gran cultura, pero, al mismo tiempo, de una sensibilidad y gran comprensión para los que somos menos cultivados. Tanto es así que me atrevería a afirmar que ha sido la época en que más a fondo -y eso que llevo tantos años- me he sentido enriquecido a través de una amistad 'escrita'.  Bueno. ¿Y de qué hablábamos en estos largos diálogos Guillermo y yo? Pues de dos temas trascendentales para ambos: de la Poesía y de la fe. ¿Casi nada!  Trataré primero de sus poemas, de su vocación narrativa. Y llegué a la conclusión de que Guillermo es un poeta esencial. Me explicaré mejor.  No se trata de una poesía retórica, no obediente a exigencias métricas, ni a imágenes que vistan brillantemente cada idea; se trata de un poeta en el que la idea se hace poesía. Y esto no es precisamente lo más corriente incluso entre los poetas más «glorificados». A este respecto, recuerdo los famosos versos de Antonio Machado, que, por cierto, se citan hasta en conferencias o escritos de contenido económico: «Caminante, no hay camino, se hace camino al andar». No existía una imagen nueva, ni un adjetivo nuevo. Era simplemente utilizar la vieja metáfora de que la vida es un camino. La gran novedad de don Antonio era revisar su concepción y afirmar que no hay caminos 'hechos', que el camino hay que hacerlo a la medida de nuestros pasos. Y es que resulta curioso pensar que la poesía es como un árbol florecido, cuyas flores le enriquecen, aumentan su belleza, pero que el viento de la posteridad acaba por empujar las flores al olvido. No así sus raíces, su tronco, su savia, lo que permanece. Y la poesía de Guillermo está elaborada de sustancia. En ella, lo eufónico, la medida, la retórica queda en segundo plano. Quizá por eso es menos popular, menos 'espectacular'.  Nuestro otro tema preferido es el que se refiere a la fe. No me cabe duda de que mi querido amigo Guillermo tiene fe, que se acerca a la que profesamos los cristianos, pero con una serie de dudas esenciales, producto de sus lecturas, de su preparación humanística.  Entonces. ¿Qué es lo que nos diferencia? Antes de definirla, me permito una digresión aclaratoria. Existe en nuestro idioma dos verbos auxiliares hermanados en la gramática. En cualquier crucigrama se emplean como similares. Ser es igual que estar. Sin embargo, hay una diferencia que les distancia. Ya en una forma coloquial un hombre dice que «esta mujer está muy buena», o asegura de otra «esta mujer es muy buena» con lo que nos referimos a dos conceptos muy distintos. Estamos ante dos casos, que se traducen en miles, en los que el concepto de estar es esencialmente distinto del ser.  Lo que nos diferencia a los hombres que creemos es que para nosotros el estar es una situación temporal del ser. Y de considerar la vida como un «tramo» del ser, pienso que del ser al estar va un abismo que nos lleva a una actitud o a otra. Es el eterno dilema planteado por el existencialismo de Sartre, y que con filosofía o sin ella está siendo vivida por el paganismo actual, alentado por una filosofía del bienestar creciente y que no quiere aprender a amar a Dios a través de la alegría y del amor de cada día.  Y Guillermo creo que duda de muchos aspectos porque, quizá, su sincero afán de verdad bebe en fuentes distintas que se contradicen entre sí como unas filosofías a otras.  Sí, Guillermo, hay de todo, pero muchos cristianos intentamos hacer oración de nuestras inquietudes, de nuestros trabajos, de nuestros afanes, de nuestra conducta, aunque a veces fallemos -no somos ángeles- y con ello vamos «haciendo caminos», como decía Machado en aquel famoso poema, pero no «caminos sobre la mar», sino con rumbo a ser siempre, no estar cuatro días en la tierra.",
        "docid": "00028",
        "fecha": "28-12-2006",
        "seccion": "Palencia",
        "titulo": "Con Guillermo de Miguel Amieva"
    },
    {
        "autor": "EL NORTE/PALENCIA",
        "cuerpo": "Los palentinos han cobrado este año algo más de diez euros por encima de la pensión media de Castilla y León. El promedio regional de estos pagos se ha situado en 2006 en 624, 70 euros, mientras que la cifra palentina corresponde a 635, 72 euros. Sólo tres provincias de la comunidad superan la media y tan sólo Valladolid y Burgos se encuentran por encima de Palencia en estas cuentas.  A pesar de esto, los pensionistas palentinos no llegan a la media nacional con lo que perciben. Se quedan a más de 30 euros de los 646, 76 que establece el promedio del país.  Según la división por tipo de pensión, los huérfanos palentinos son los que más cobran de Castilla y León. Los viudos, sólo adelantados por los vallisoletanos, también están por encima de la media y los Jubilados, por su parte, perciben una cantidad algo superior a la regional y sólo superada por la que se aplica en Valladolid y Burgos.  El único colectivo provincial que no alcanza la media castellano y leonesa es el de las pensiones por incapacidad permanente, que quedan algo por debajo de la media, aunque son las terceras más altas.  Las pensiones medias en Castilla y León han crecido un 5,9% en relación con el mes de diciembre de 2005.",
        "docid": "00029",
        "fecha": "28-12-2006",
        "seccion": "Palencia",
        "titulo": "Las pensiones de los palentinos son diez euros más altas que la media regional"
    },
    {
        "autor": "EL NORTE/PALENCIA",
        "cuerpo": "La Consejería de Agricultura y Ganadería ha autorizado el pago de la liquidación de las ayudas a los productores de cultivos herbáceos, es decir, cereales, oleaginosas, proteaginosas, lino no textil, lino textil, cáñamo y retirada de tierras de la cosecha 2006, campaña de comercialización 2006-2007.  En la provincia de Palencia, se han efectuado pagos por un importe de 73.639.809 euros correspondientes a estas ayudas entre 7.168 productores.  En el total de Castilla y León, 909.551 productores se van a repartir 620.314.001 euros.",
        "docid": "00030",
        "fecha": "28-12-2006",
        "seccion": "Palencia",
        "titulo": "Los agricultores palentinos reciben 73 millones de ayuda para el cultivo de cereal"
    },
    {
        "autor": "PATRICIA MELERO PATRICIA MELERO/PALENCIA  PALENCIA",
        "cuerpo": "Es un clásico navideño en el programa palentino y va camino de convertirse en veterano. Esta tarde se volverán a repartir 6.000 raciones de roscón de reyes en la Plaza Mayor en un acto que el Ayuntamiento comenzó a organizar hace 10 años. «En todo este tiempo, no hemos notado que el interés de la gente por este acto haya decrecido, al contrario, cada año se sigue congregando muchísima gente en la Plaza para degustar el rosco, a pesar de las bajas temperaturas», comentaba ayer Celso Mellado, concejal de festejos del consistorio palentino para explicar que en ningún momento durante este tiempo se ha planteado sustituir esta actividad del programa municipal de Navidad. «Mientras siga teniendo este éxito, seguiremos celebrando este acto, sólo si la gente deja de responder habría que plantearse otra cosas», puntualizó.  Es casi un clásico navideño en el programa palentino y va camino de convertirse en veterano. Esta tarde, se volverán a repartir más de 6.000 raciones de roscón de reyes en la Plaza Mayor, en un acto que el Ayuntamiento comenzó a organizar hace 10 años. «En todo este tiempo, no hemos notado que el interés de la gente haya decrecido, al contrario, cada año se siguen congregando muchísimas personas en la Plaza para degustar el roscón, a pesar de las bajas temperaturas», comentaba ayer Celso Mellado, concejal de festejos del consistorio palentino para explicar que en ningún momento durante este tiempo se han planteado sustituir esta actividad del programa municipal de Navidad. «Mientras siga teniendo este éxito, seguiremos celebrando la actividad, solo si la gente deja de responder habría que plantearse organizar otra cosas», puntualizó.  El reparto del roscón en una de las tardes del período de vacaciones navideñas comenzó en 1996 y desde entonces ha crecido el número de raciones repartidas que comenzaron siendo 4.000, hasta establecerse las algo más de las 6.000 que se servirán esta tarde.  La asociación de pasteleros palentinos se encarga de elaborar el monumental dulce y cada uno de sus cuatro miembros; Polo, Viena, Solete y Portillo, confecciona una parte con la misma receta de cada año: 400 kilos de harina, 120 kilos de fruta confitada, 100 kilos de azúcar, 60 kilos de mantequilla, 30 kilos de levadura, 30 kilos de limones y naranjas, 2 kilos de sal y más de 100 litros de leche, agua de azahar y ron. Tampoco ellos van a introducir novedades, solo varios cientos de pequeñas sorpresas. «Cada uno de nosotros elabora la masa más o menos a su manera, ponemos las sorpresas y el resultado se junta después. Este año volveremos a hacer la misma cantidad que en años anteriores, unas 6.000 raciones, aunque siempre llevamos varias bandejas más. Nos hemos planteado alguna vez rellenarlo, pero es engorroso y arriesgado», explica Luis Sanz, presidente de los pasteleros.  El reparto del rosco comenzará a las seis de la tarde en la Plaza Mayor. La corporación colaborará con los pasteleros en ese menester y el dulce se servirá acompañado de chocolate caliente.  Una década después, la imagen de la plaza cubierta por más de 100 metros de roscón vuelve a repetirse hoy.",
        "docid": "00031",
        "fecha": "28-12-2006",
        "resumen": "La Asociación de Pasteleros ha elaborado algo más de 6.000 raciones del dulce navideño, que se servirán en la Plaza Mayor acompañadas de chocolate",
        "seccion": "Palencia",
        "titulo": "El popular reparto del roscón cumple esta tarde 10 años"
    },
    {
        "cuerpo": "El obispo de la diócesis, José Ignacio Munilla, compartió ayer una comida navideña y un encuentro con los transeúntes del centro de acogida Nuestra Señora del Otero. El albergue de Cáritas, acoge a personas sin hogar a las que da cobijo y presta otros servicios de reinserción, asesoramiento, búsqueda de empleo o atención médica.",
        "docid": "00032",
        "fecha": "28-12-2006",
        "seccion": "Palencia",
        "titulo": "El obispo, en el albergue de transeúntes"
    },
    {
        "autor": "EL NORTE/PALENCIA",
        "cuerpo": "La residencia de mayores San Telmo ha colaborado durante todo el mes de diciembre con una acción del Banco de Alimentos conocida como Operación Kilo.  Es el primer año que se pone en marcha en la residencia esta acción solidaria que se ha saldado, después de estas semanas, con una recaudación final de 150 kilos de alimentos no perecederos, en la que han colaborado residentes, familiares y trabajadores.  Las diputadas delegadas del Área de Mayores, María José García Ramos e Inmaculada Rojo, se han encargado de la entrega de esta aportación al Banco de Alimentos.  La residencia San Telmo pertenece a la Diputación, pero la institución provincial, además, colabora con la organización solidaria a través de un convenio anual por importe de 3.600 euros que sirve de apoyo a esta entidad benéfica dedicada a la donación de alimentos y artículos de primera necesidad a los ciudadanos de la provincia con estas carencias.  La donación de los alimentos y otros recursos básicos a los hogares que lo necesitan se realiza, bien de manera directa o canalizada a través de los once centros de acción social que trabajan en la provincia y que están coordinados por la Diputación.",
        "docid": "00033",
        "fecha": "28-12-2006",
        "resumen": "Es el primer año que se realiza esta recaudación bajo el lema de la Operación Kilo",
        "seccion": "Palencia",
        "titulo": "La residencia San Telmo recoge 150 kilos de comida en la campaña del Banco de Alimentos"
    },
    {
        "autor": "EL NORTE/PALENCIA",
        "cuerpo": "La Joven Banda Sinfónica de Castilla y León ofrecerá esta tarde a las siete y media un concierto con su repertorio de villancicos en la Plaza Mayor.  La agrupación está estos días en Palencia celebrando su cuarto encuentro, unas jornadas que se desarrollan desde el pasado martes y hasta el sábado en la Escuela Castilla para ensayar sus dos conciertos navideños que ofrecerán en Segovia y Aranda de Duero.  La Joven Banda, igual que la Joven Orquesta de Castilla y León, se reúne dos veces al año. El encuentro de verano, más largo, se dedica a preparar repertorio y en Navidad se reúnen para que puedan ensayar conjuntamente todos los integrantes que pertenecen a las nueve provincias de la región.  La Joven Banda ha querido obsequiar a la ciudad con este pequeño concierto casi improvisado que ofrecerán parte de sus músicos esta tarde, ya que su programa navideño se compone de otros dos recitales benéficos.  Asimismo, la Joven Orquesta Sinfónica, que se encuentra estos días ensayando en Ávila, ofrecerá mañana un concierto en el monasterio de San Zoilo de Carrión de los Condes. Comenzará a las ocho de la tarde y tendrá un carácter benéfico ya que la recaudación de las entradas, que se están vendiendo con un importe de cinco euros, se destinarán a la oenegé Aldeas Infantiles.",
        "docid": "00034",
        "fecha": "28-12-2006",
        "seccion": "Palencia",
        "titulo": "La Joven Banda Sinfónica regalará esta tarde un pequeño concierto en la calle"
    },
    {
        "autor": "NURIA ESTALAYO/AGUILAR",
        "cuerpo": "Diez nacimientos se incluyen este año en la 'ruta de los belenes', organizada por la Concejalía de Cultura del Ayuntamiento de Aguilar de Campoo para que los vecinos puedan contemplar el arte y el diseño que encierran las figuras del misterio del nacimiento de Jesús.   Varias familias y entidades públicas y privadas de la villa aguilarense ofrecen esta Navidad una visita a sus respectivos belenes que dejan de ser anónimos para que vecinos y foráneos puedan disfrutar de ellos durante estos días de ocio.  Los portales que son visitables se encuentran dispersos por toda la villa aguilarense, y para su localización la Concejalía de Cultura ha editado un folleto con un mapa en el que se indica cuáles son los belenes que están abiertos al público y dónde se encuentran ubicados para facilitar las visitas de los interesados.  Los belenes de Mariano Gómez, en la Cooperativa San Pedro; el de Demetrio Ruiz, en la calle del Pozo y el de la familia Ruiz Estébanez en la calle del Puente, son las tres visitas a los nacimientos particulares que se pueden realizar hasta que finalicen las jornadas navideñas.   El Ayuntamiento, aunque incluye en el folleto un horario orientativo de visitas, facilita también el número de teléfono de los belenistas, a la vez que recomienda concertar una cita antes de realizar la visita deseada. A estos belenes se suman también los de algunos restaurantes, como el Cortés y el Barón, el de la Biblioteca Municipal, el de Caja España, el del Centro de Día de Personas Mayores, el de la residencia de ancianos, y el de la parroquia San Miguel Arcángel.  Cada uno de los belenes tiene su peculiar atractivo y originalidad. Algunos atraen por su elaboración artesanal. Otros por sus figuras mecanizadas, o sus dimensiones, en determinados casos, llaman la atención por su decoración, mientras que otros prima la antigüedad de sus piezas.  Algunos de estos belenes llevan montándose desde hace muchos años en Aguilar y su exposición a los vecinos de la villa supone ya una tradición en el calendario de los últimos días de diciembre y principios de enero.   Un ejemplo de veteranía y tradición se conjugan en el nacimiento de Demetrio Barrio, que desde hace más de 30 años enseña a los visitantes todos los elementos de un belén elaborado pieza a pieza por él mismo.  También el belén de la familia Ruiz y el de las Hermanas del Asilo son dos de los más antiguos de la villa. Otros constituyen una auténtica novedad en esta edición, como es el caso del belén Campurriano de Pablo González, elaborado en talla de madera, que se muestra en una sala de la entidad de Caja España. La 'ruta de los belenes' se convierte en un itinerario plagado de sentimiento navideño, que se conjuga con la visión personal de cada expositor.",
        "docid": "00035",
        "fecha": "28-12-2006",
        "resumen": "Diez nacimientos de familias y entidades públicas y privadas pueden visitarse este año en la tradicional 'ruta de los belenes'",
        "seccion": "Palencia",
        "titulo": "El camino que lleva a Belén"
    },
    {
        "autor": "JOSÉ CARLOS DIEZ/GUARDO",
        "cuerpo": "El grupo vallisoletano Carpe Diem ha ofrecido un recital en la localidad de Guardo dentro de los actos programados por el Centro de Día de Personas Mayores para conmemorar las jornadas navideñas.  Numerosos socios del centro tuvieron la oportunidad de disfrutar con la música de este dúo, que comenzó su andadura en el año 2000. Carpe Diem está compuesto por Salvador Núñez y Javier Vidal, dos profesores de música, que también ensayan para varios coros de música coral. En sus tardes libres suelen actuar en centros sociales de mayores.   Así, a Guardo han llegado después de actuar en Barruelo de Santullán, Aguilar de Campoo, Dueñas, la capital palentina e incluso Cistierna, en la provincia de León. También han sido contratados para actuaciones programadas por diputaciones, ayuntamientos y entidades financieras.  Actualmente, han sacado un disco al mercado con una variada recopilación de canciones de otros intérpretes, a las que han aportado su toque personal. También están preparando su segundo trabajo, con temas originales, por lo que en estos momentos buscan un productor que se haga eco de su trabajo.  Chites en la velada  Entre sus múltiples anécdotas, destaca un recuerdo común para ambos, de un día en el que Salvador, el vocalista, se encontraba afónico y sólo pudieron cantar dos piezas, mientras que el resto del tiempo se dedicaron a contar multitud de chistes, con los que la gente pareció quedar satisfecha, ya fue el día que más discos vendieron, según recuerdan ahora, pasado el susto de aquellos momentos en que salieron airosos del trance.  El espectáculo ofrecido en la localidad de Guardo, que duró aproximadamente una hora y cuarto, tuvo la misma línea que cualquiera de sus actuaciones: hacer participar al público que coreó todas las canciones y se hartó de aplaudir la actuación y el humor del dueto. «Cuando actúas ante personas mayores sientes que necesitan escuchar esta música, separarse un poco de sus hijos o nietos y regresar a su pasado, que lo recuerden y que en sus caras se vea una sonrisa, algo que sucede a menudo y de lo que me siento plenamente satisfecho», aseguran estos músicos.",
        "docid": "00036",
        "fecha": "28-12-2006",
        "resumen": "El dúo vallisoletano Carpe Diem encandila a los socios del Centro de Día de la Tercera Edad en una actuación muy aplaudida",
        "seccion": "Palencia",
        "titulo": "Música y anécdotas"
    },
    {
        "autor": "EL NORTE/PALENCIA",
        "cuerpo": "El todavía alcalde de Aguilar de Campoo, Javier Salido, del PSOE, utilizó ayer el sistema del comunicado para recordar que ha cumplido la promesa anunciada al comienzo del actual mandato de que no volvería a ser candidato a la Alcaldía de la villa.  Salido realizó estas afirmaciones una vez que se ha conocido que el actual portavoz del equipo de gobierno y responsable de Hacienda, Jesús Guerrero, será el candidato socialista a la Alcaldía, sin descartarse que también vuelva a repetir como candidato del PSOE a la Presidencia de la Diputación. «El partido quería que siguiera, pero he estimado que ocho años son suficientes al frente de la Alcaldía y que hay magníficos candidatos en la agrupación socialista de Aguilar para poder ganar las elecciones», asegura el regidor.  En el comunicado que puede considerarse una despedida de la política, Salido se muestra convencido de que ha cumplido con honestidad las tareas del cargo. «Siempre he procurado el bien de Aguilar por encima de todo, y a partir del mes de junio me dedicaré a mi familia y a mis aficiones, que las tengo algo abandonadas», señala.  A continuación, resalta algunos de los logros de su gestión al frente del Ayuntamiento. «Ahí está la depuradora, la estación de autobuses, el puente Tenerías, las rotondas, especialmente la del hotel Valentín, y un montón de mejoras en las calles y plazas, que van dando a nuestro pueblo empaque de ciudad», enumera. «De todas formas, ya no necesito hacerme propaganda para la próxima campaña electoral», añade con el mismo tono socarrón que le ha acompañado en muchos momentos de su vida política.  Para el candidato de su partido a la Alcaldía todo son elogios. «Es magnífico político, curtido en las batallas dialécticas», manifiesta, al tiempo que agradece la colaboración del edil de Urbanismo, José Antonio Villalba, que con su apoyo facilitó su nombramiento como alcalde en el segundo mandato. «Tened la seguridad de que seguiré cumpliendo fielmente mis obligaciones de alcalde hasta junio. Después, me iré como he venido, tranquilamente, sin ruido», dice.",
        "docid": "00037",
        "fecha": "28-12-2006",
        "resumen": "Salido se muestra satisfecho de la labor realizada en el cargo, que seguirá desempeñando hasta junio El regidor considera que ocho años son suficientes en el Ayuntamiento",
        "seccion": "Palencia",
        "titulo": "El alcalde asegura que ha cumplido su promesa de no volver a ser candidato"
    },
    {
        "autor": "INÉS QUIJANO/SALDAÑA",
        "cuerpo": "Una treintena de vecinos de Saldaña han participado en los últimos meses en dos cursillos diferentes que se han desarrollado en la villa organizados por la Fundación Formación y Empleo de Castilla y León (Foremcyl). El pasado viernes se celebró un acto que sirvió para clausurar los cursos, mientras se presentaban otros seminarios que se pondrán en marcha próximamente.  Los cursos desarrollados a lo largo de los últimos meses se denominan Gestión de Pymes en el Mundo Rural y Cocina Regional. Ambos han estado organizados e impartidos por Forem de Castilla y León y han contado con la colaboración de la Unión Sindical del sindicato CC. OO.  La jornada también sirvió para presentar otros nuevos cursos que, se pondrán en marcha en Saldaña. Así, se anunció que dentro de algún tiempo los interesados puedan participar en los futuros cursillos de conductor de vehículos y de camiones e informática para los que necesiten familiarizarse con nociones básicas del manejo del ordenador.  Los alumnos y los invitados que acudieron al acto de clausura, que se desarrolló en el restaurante La Brasa de Saldaña (lugar en el que se ha impartido el curso de Cocina Regional pudieron degustar las especialidades culinarias elaboradas por las catorce alumnas que han participado en el seminario gastronómico, en el que han aprendido a elaborar platos típicos de la comarca, combinando la calidad, rentabilidad y tradición.  Estas acciones formativas están dirigidas a los trabajadores que tienen un empleo de sectores laborales en declive, siendo los más representativos en esta zona el agrario y el textil.  También hay que recordar que este tipo de cursos forma parte del conjunto de actividades que desarrolla el Forem de Castilla y León en la comunidad autónoma, con el objetivo principal de contribuir a la mejora de la cualificación profesional y a la búsqueda de nuevas alternativas laborales para aquellos trabajadores, cuyo futuro profesional se ve amenazado por la coyuntura económica del sector en el que trabajan, a la vez que contribuyen al asentamiento y dinamización de las zonas rurales, como es el caso de la comarca de Saldaña.  Por su parte, los participantes se han mostrado satisfechos con las enseñanzas que han recibido en estos meses y esperan que les sirvan para mejorar su cualificación profesional y para poder optar a mejores puestos de trabajo en el futuro.",
        "docid": "00038",
        "fecha": "28-12-2006",
        "seccion": "Palencia",
        "titulo": "Casi treinta vecinos participan en cursos para mejorar su nivel profesional"
    },
    {
        "autor": "EL NORTE/PALENCIA",
        "cuerpo": "El subcampeón de España de esquí en 1959, Carlos Fernández Alonso, uno de los artífices del deporte blanco en la montaña leonesa pronunciará hoy una conferencia en Velilla del Río Carrión sobre el esquí en Palencia y León.  La conferencia forma parte de las jornadas culturales y deportivas que ha promovido la Asociación Salvemos la Montaña Palentina, integrada por vecinos de la comarca partidarios de que se construya una estación de esquí en la zona del puerto de San Glorio, que se iniciaron el pasado día 22.  Las jornadas culturales proseguirán mañana con una exposición de motocicletas antiguas y modernas con una explicación de la evolución que han experimentado estos vehículos.  También habrá una presentación virtual de trial en las montañas de la comarca y películas de exhibición del campeonato del mundo.  Las actividades concluirán el próximo sábado con una conferencia sobre ingeniería minera romana a cargo del ingeniero de Uminsa Roberto Matías Rodríguez, experto en minería romana.",
        "docid": "00039",
        "fecha": "28-12-2006",
        "seccion": "Palencia",
        "titulo": "Unas jornadas abordarán hoy el esquí en la comarca"
    },
    {
        "autor": "C. B. E./SEGOVIA",
        "cuerpo": "Ya lo dice la ministra de Sanidad, Elena Salgado. «Unos quinientos mil fumadores han dejado el tabaco este año». Dentro de cuatro días se cumple el primer aniversario de la puesta en marcha de la Ley para la Prevención del Tabaquismo, y una de las conclusiones que se pueden extraer es que los segovianos consumen menos cigarros que hace un año. Otra de las consecuencias es que, del grupo de fumadores, muchos han intentado despojarse definitivamente del nocivo hábito, como señalan desde la delegación provincial de la Asociación Española Contra el Cáncer (AECC).  Buena culpa del éxito alcanzado por la polémica norma impulsada por el Gobierno central recae sobre algunas restricciones y medidas de control llevadas a cabo para reducir al máximo las oportunidades de los fumadores. Ahí está, por ejemplo, la prohibición de fumar en determinados lugares públicos, en espectáculos, en las dependencias de la Administración o en los propios puestos de trabajo.  Otra de los puntos fuertes sobre el que se asentó la legislación antitabaco fue el control de la venta, especialmente a través de las máquinas expendedoras que hay instaladas en los bares, cafeterías, discotecas y restaurantes.  Faltan cuatro días  A partir del próximo lunes, los fumadores que aún lo sigan siendo tras este primer año de Ley de Prevención del Tabaquismo deberán solicitar al camarero o dueño del establecimiento que active la máquina para poder comprar el ansiado paquete.  Unos pocos locales de la capital segoviana ya han instalado estos dispositivos de control, mientras que otros muchos se encuentran a la espera de recibirlos e implantarlos, según ha reconocido el presidente de la Asociación de Industriales de Hostelería de Segovia (AIHS), Javier Lebrero.  Aún así, parece que la demanda no ha sido muy mayoritaria, aunque en los últimos tres meses se ha acelerado.  La situación que se plantea a partir del próximo 1 de enero se asemeja a los primeros pasos que dio la legislación, hace ya un año. Entonces, la desinformación y la falta de tiempo abrió un periodo de adaptación para que los establecimientos hosteleros se pudieran adecuar a las condiciones que imponía la nueva normativa. Es decir, que aquellos locales de más de cien metros cuadrados aislaran y habilitaran una zona sin humos. La Administración central concedió entonces a los empresarios ocho meses para proceder a las reformas pertinentes.  En esta misma línea de permisividad con el sector hostelero, el Gobierno otorgó también un plazo de doce meses para que los dueños instalasen en las máquinas expendedoras de tabaco de sus locales un dispositivo con el objetivo de que los menores no las puedan usar.  Adaptaciones a medias   El próximo 1 de enero se cumple este plazo. Según algunas de las grandes empresas del sector, como Azkoyen, aproximadamente la mitad de las máquinas existentes en España están adaptadas a la normativa. Se calcula que en todo el país hay entre 170.000 y 200.000 expendedoras automáticas, aunque no existe ningún registro oficial. Este escenario es extrapolable al de Segovia, aunque en la provincia la instalación de estos equipos está siendo más lenta.  Dentro de cuatro días, los hosteleros de la provincia deberán bloquear las máquinas de tabaco. Únicamente el camarero o el dueño podrán activarlas mediante un mando a distancia en el caso de que alguien quiera adquirir cigarrillos. Así, si es un menor quien compra el tabaco, el propietario y empresario será el único responsable de la venta y de la consiguiente infracción.  Mando a distancia  El sistema de funcionamiento es sencillo. La máquina permanece bloqueada con un mensaje que indica que está en reposo o apagada ('Off'). La persona que desee sacar tabaco tendrá que acudir a la barra del establecimiento hostelero y solicitar a cualquiera de los responsables que active la expendedora.  Entonces, a través de una radiofrecuencia que emite un mando a distancia se pone en marcha la máquina. Es en ese momento cuando el cliente podrá introducir las monedas y comprar el paquete de cigarros como habitualmente se viene haciendo.  Si por el contrario no se aprieta el dispositivo, el comprador verá cómo la dispensadora le devuelve el importe metido.  El dispositivo por el cual se acciona a distancia la máquina expendedora cuesta unos doscientos euros, aunque este equipo se encarece para establecimientos hosteleros ubicados en municipios pequeños y que se encuentran más aislados, ya que las empresas instaladoras cobran el desplazamiento.  Libres de humos  Cabe recordar que, según los datos que manejaba la AIHS, más del 90% de los bares de Segovia optaron por dar 'licencia' para fumar. Y es que la inmensa mayoría de establecimientos no llega a los cien metros cuadrados que les hubiese obligado a reservar y aislar una zona libre de humos para los no fumadores.     En Segovia, más del 90% de los bares no superan la citada superficie, por lo que la decisión de convertirse en espacios sin tabaco correspondió a los propietarios. Y éstos optaron en su inmensa mayoría por mantener la 'licencia' para fumar.",
        "docid": "00040",
        "fecha": "28-12-2006",
        "resumen": "La mayoría de los locales de Segovia todavía no han puesto en marcha el sistema para accionar a distancia la máquina expendedora El plazo concedido por el Gobierno central al sector hostelero para implantar este mecanismo expira el próximo lunes, 1 de enero",
        "seccion": "Segovia",
        "titulo": "Los bares instalan los dispositivos para controlar la venta de tabaco a menores"
    },
    {
        "autor": "C. B. E./SEGOVIA",
        "cuerpo": "Durante el primer año de vida de la Ley de Prevención del Tabaquismo, la Asociación de Industriales de Hostelería de Segovia (AIHS) ha cambiado de presidente. El actual máximo responsable de la agrupación, Javier Lebrero, coincide con su predecesor en el cargo, Julián Duque, en que la adaptación que han llevado a cabo los establecimientos de la provincia a esta nueva legislación ha sido «bastante completa».  En el repaso a este periodo de adecuaciones, Javier Lebrero reconoce que en el sector hubo un primer momento de «desasosiego por lo que se iba a regular». Esa inquietud, que se prolongó durante los meses previos e inmediatamente posteriores a la entrada en vigor de la norma, desapareció «una vez conocida la reglamentación de la Junta de Castilla y León, que les facilitó a los empresarios la adaptación a la ley», explica el presidente de los hosteleros segovianos.  En esta línea, el sector más significativo de la provincia puede estar de enhorabuena en cuanto al grado de cumplimiento adquirido de la normativa. Las facilidades a las que se refería el presidente de la asociación hacen que Lebrero señale orgulloso que «no tengo constancia de ninguna denuncia recibida entre nuestros asociados de la AIHS» durante el primer año de vigencia de la normativa antitabaco. La agrupación consta de 250 empresarios, recuerda el presidente y director del hotel Puerta de Segovia.  En cuanto al siguiente paso a dar en la aplicación y el cumplimiento de la norma antitabaco, Lebrero se refiere a la implantación de sistemas a distancia para bloquear y activar las máquinas expendedoras. El presidente de la AIHS señala que «están empezando a verse», aunque confía en que «el próximo mes estén implantados de forma mayoritaria».  Dificultades  De todos modos, el máximo representante del sector hostelero de la provincia reconoce que «es difícil que todos los establecimientos cumplan con esta medida en el plazo previsto». Y es que dentro de cuatro días todos los bares y locales hosteleros con máquinas expendedoras deberán disponer de este sistema a distancia para activar este mecanismo.  «La ley obliga a mantener controlado el acceso a las máquinas de tabaco», explica el presidente de los hosteleros.",
        "docid": "00041",
        "fecha": "28-12-2006",
        "seccion": "Segovia",
        "titulo": "«No tengo constancia de ninguna denuncia recibida»"
    },
    {
        "autor": "CARLOS ÁLVARO/SEGOVIA",
        "cuerpo": "La concejala de Patrimonio Histórico del Ayuntamiento de Segovia, Concepción Domínguez, aseguró ayer que los expertos que trabajan en la elaboración de un Plan de Gestión y Conservación del Acueducto de Segovia continúan definiendo las líneas maestras que lo caracterizarán y que el documento estará listo antes de la primavera con el fin de poder iniciar durante el primer semestre del año 2007 las acciones que se deriven del diagnóstico realizado por los entendidos.  Domínguez precisó que la tarea está siendo compleja, pues se trata de hacer un estudio exhaustivo que debe definir las medidas que en el futuro deben adoptarse para mantener el monumento romano mejor conservado del mundo. En este sentido, el responsable de la División de Patrimonio Cultural del Consejo de Europa, José María Ballester, precisó que los estudios fructificarán en un diagnóstico que, a su vez, concretará las medidas que asegurarán la salvaguarda del monumento.  Mientras se deciden las acciones, los expertos, que celebraron ayer una reunión en el Ayuntamiento segoviano, proponen que el trazado del Acueducto desde su inicio hasta su parte central, la más conocida, pueda ser una fuente de ocio cultural mediante recorridos medioambientales y arqueológicos en los que se dé a conocer los orígenes y el uso de la construcción romana.  Según declaró la directora del Instituto de Arqueología de Cataluña, Isabel Rodá, el Acueducto presenta «un magnífico estado de conservación» en su parte menos monumental, de tal manera que puede seguirse paso a paso todo su trazado. Rodá animó a todas las instituciones públicas y privadas a contribuir al mantenimiento del Acueducto, ya que de sus zonas menos conocidas también puede sacarse rentabilidad económica.",
        "docid": "00042",
        "fecha": "28-12-2006",
        "resumen": "Los expertos defienden la creación de recorridos a lo largo del trazado como fuente de ocio cultural y turístico",
        "seccion": "Segovia",
        "titulo": "El plan de conservación del Acueducto estará definido antes de la primavera"
    },
    {
        "autor": "C. B. E./SEGOVIA",
        "cuerpo": "Los datos de venta de tabaco del Ministerio de Economía refuerzan la tendencia al descenso del consumo de tabaco. La cantidad de 'pitillos' que se fumaron los segovianos durante el año 2005 descendió el 10% respecto al ejercicio anterior.  A lo largo de los nueve primeros meses del actual curso, los fumadores de la provincia han comprado 10.693.032 cajetillas de tabaco (de veinte cigarros, que es la medida que usa el Ministerio). Esta cifra supone una nueva reducción respecto al mismo periodo del año anterior, cuando se adquirieron 11.074.923. Esta disminución es del 3,4%, más moderada que la experimentada entre los cursos 2004 y 2005.  Esta caída de las ventas y del consumo de tabaco también se traduce en una reducción del gasto efectuado por los segovianos fumadores, que ha pasado de desembolsar casi 27 millones de euros a 25.627.603, lo que representa un descenso del 5% respecto al ejercicio al 2005.",
        "docid": "00043",
        "fecha": "28-12-2006",
        "seccion": "Segovia",
        "titulo": "Los segovianos reducen el 5% su gasto en tabaco respecto al año pasado"
    },
    {
        "autor": "C. B. E./SEGOVIA",
        "cuerpo": "Las elecciones a los consejos escolares celebradas recientemente arrojan una conclusión inapelable: el compromiso de los alumnos y profesores de los centros educativos de la provincia está muy por encima del de los padres.  Los datos de participación dejan en mal lugar a las familias -padres y madres- llamadas a las urnas para elegir a su representación en los diferentes consejos escolares de Segovia.  Los resultados del escrutinio efectuado por la Junta de Castilla y León apuntan a que solo el 12% de los padres de alumnos que cursan sus estudios en colegios sostenidos con fondos públicos ejercieron su derecho de voto. Este porcentaje sitúa la provincia por debajo de la media regional de participación de las familias en estos comicios a los consejos escolares.  Creciente absentismo  La tendencia de los padres a la hora de acudir a votar es a la baja, ya que en las elecciones convocadas hace dos años la abstención de las familias rozó el 86%. Esta pasividad es todavía mayor en los centros concertados, según las conclusiones que se extraen de los comicios celebrados últimamente en la provincia.  Estos guarismos se alejan de las pretensiones de la Administración autonómica y de la Federación Regional de Asociaciones de Padres y Madres de Alumnos, que aspiraban a que la mitad de las familias votasen en estas elecciones.  La baja participación no es una sorpresa, a pesar de las charlas y conferencias que se imparten en los centros para evitar el absentismo de los padres, que ha experimentado un lento pero constante aumento en las últimas convocatorias a los consejos escolares.  Setenta y dos centros educativos no universitarios de la provincia, cuatro de ellos concertados y el resto sostenidos puramente con fondos públicos, estaban llamados a las urnas.  El colectivo de los profesores fue el más participativos. Más del 87% de los docentes ejercieron su derecho a voto en estos últimos comicios. Los maestros de Palencia, Ávila y Zamora consiguieron una menor abstención.  Por su parte, el 78% de los alumnos pertenecientes a los setenta y dos centros escolares que celebraron las elecciones acudieron a las urnas. En este caso, la palma en cuanto a participación se la lleva Ávila, con un porcentaje del 82,7%, y que es la única provincia que supera a Segovia en este apartado.  Órganos colegiados  Los consejos escolares se conciben como órganos colegiados de participación en el control y gestión de los centros, cuyas tareas principales son aprobar y evaluar proyectos, participar en nombramientos y ceses del equipo directivo, decidir cuestiones relacionadas con alumnos, elaborar propuestas, actuaciones de tipo disciplinario y, en definitiva, todo lo relacionado con el gobierno del centro.  Castilla y León tiene competencias de legislación del procedimiento de elección y renovación de los consejos escolares. El actual proceso se encuentra regulado en la resolución del 16 de agosto del 2006 de la Dirección General de Coordinación, Inspección y Programas Educativos de la Consejería de Educación del Gobierno autonómico, donde se establecen los distintos aspectos de la renovación de los consejos.",
        "docid": "00044",
        "fecha": "28-12-2006",
        "resumen": "El absentismo de las familias a la hora de ejercer su derecho al voto en estos comicios tiende al alza en los últimos años La participación de los alumnos se incrementa y alcanza el 78%",
        "seccion": "Segovia",
        "titulo": "Solo el 12% de los padres votan en las elecciones a los consejos escolares"
    },
    {
        "autor": "EL NORTE/SEGOVIA",
        "cuerpo": "La Dirección Provincial de Educación de la Junta de Castilla y León, en colaboración con el Ayuntamiento de la capital segoviana, han puesto en marcha el programa Centros Abiertos. Este servicio de carácter socioeducativo es gratuito y se lleva a cabo durante los fines de semana, así como en las jornadas laborales no lectivas y durante las vacaciones de Semana Santa y Navidad.  Esta iniciativa permite la conciliación de la vida familiar de los padres trabajadores. Así, se trata de que los niños permanezcan en los centros escolares durante esos días, donde se les atiende en aspectos relacionados con as áreas lúdicas y recreativas, aunque siempre bajo el prisma educativo.  Tres colegios de la capital segoviana se han adscrito a este proyecto. Se trata del Martín Chico, el Nueva Segovia y el centro Diego de Colmenares. Los dos primeros no funcionarán durante los sábados.  Cada una de estas instituciones docentes ofrece 40 plazas para otros tantos niños. Una de las condiciones que presenta este programa Centros Abiertos es que está dirigido a menores que están matriculados en Educación Infantil y en Primaria.  Para abordar la selección de los alumnos se ha creado una comisión técnica de seguimiento en la que participan, entre otros, el jefe de Área de Programas de la Dirección Provincial de Educación y el concejal de Deportes del Ayuntamiento de Segovia.  En el caso de que existieran más solicitudes que plazas, éstas se asignarán por sorteo público. Los niños que sean admitidos se incorporarán a una lista de espera y serán llamados en el caso de que se produzca alguna vacante.",
        "docid": "00045",
        "fecha": "28-12-2006",
        "seccion": "Segovia",
        "titulo": "La Junta ofrece 120 plazas en tres colegios de Segovia para favorecer la conciliación de la vida familiar y laboral"
    },
    {
        "autor": "ALFONSO ARRIBAS EL NORTE/SEGOVIA  SEGOVIA",
        "cuerpo": "Aunque la tentación electrónica a través del correo virtual es cada año más fuerte, como una máquina de refrescos en el Sahara, la tradición de mantener vivo el protocolo con el envío de tarjetas navideñas de felicitación no decae y las instituciones, empresas y particulares continúan repartiendo buenos deseos en el cambio de año.  Forma parte de esa misma tradición, como un anexo, el repaso que este periódico publica para que los lectores sepan qué de viejo, nuevo, original o clásico se ha movido esta vez entre los buzones segovianos. Y en ocasiones se puede llegar incluso a la conclusión de que algunos de los remitentes que nunca fallan en estas fechas se superan cada año para salir en estas páginas, se afanan para aparecer en este ranking.  También es ya una tendencia perenne el tinte solidario de muchas de estas postales, cuya elaboración y comercialización se ha convertido en una de las principales fuentes de recursos para las organizaciones humanitarias. Hace unos años el nombre asociado por excelencia a tal costumbre era Unicef, pero ahora el abanico se ha extendido: Aldeas Infantiles, Ayuda en Acción, Asociación Española Contra el Cáncer, Entreculturas o Fundación Anar entre otras muchas.  Y a pesar de que las tablas de los siglos XVI y XVII son todavía amplia mayoría entre las representaciones artísticas plasmadas en las tarjetas, el arte moderno y su versión local se abren paso progresivamente. Y en cabeza de esta carrera se sitúan los pintores José Luis López Saura (autor, entre otras, de las del restaurante José María y de la Agrupación de Comerciantes Segovianos) y Luis J. Labrador, responsable del dibujo con el que la Asociación de Vecinos de San Lorenzo, la de su barrio, está felicitando a sus conciudadanos.  La casa por la ventana  Un puesto de honor en el medallero ha de estar reservado sin duda para Gráficas Ceyde, empresa que este año ha tirado la casa por la ventana para hacer llegar a sus clientes y amigos una felicitación de peso. La diferencia aparece desde el mismo momento de recibir el sobre, un contenedor acolchado y grueso que guarda un regalo sorprendente. El contenido es un tríptico a modo de tabla flamenca cuya parte central está vacía; del sobre caen las piezas de un puzzle que el destinatario debe completar para formar entero el cuadro de 'El pesebre de San José', obra de Jacopo Bassano con el que Gráficas Ceyde felicita las Pascuas.  Grande y voluminoso es también el sobre que la familia Cándido ha elegido para su felicitación navideña. La estrella en este caso se desdobla en cuatro, tantas como posee el nuevo hotel que esta saga de gastrónomos ha abierto recientemente junto a otro de sus poderíos, el Pórtico Real.  La Asociación para la Defensa de los Animales de Segovia sube al podio de los originales por haber cedido todo el protagonismo a sus defendidos, los perros y gatos de El Refugio. Ellos son quienes firman la felicitación implantando sus huellas en el papel y los que se despiden de los lectores con «caricias y lametones» en vez de con los más humanos besos y abrazos.  Quienes no suelen bajarse de este cajón de la singularidad son los creativos al servicio de la Dirección General de Tráfico. Este año el leitmotiv de sus tarjetones son los puntos del nuevo permiso. En la primera parte, una frase repleta de buenos sentimientos pero ilegible; al dorso, la misma oración pero ya con todos sus puntos (en las íes y al final de cada frase) para que se entienda mejor. Su lema: «Esta Navidad los puntos marcan tu camino».  El fotógrafo Javier Román ha echado mano de su gremio eligiendo una preciosa imagen, de formato casi panorámico, con la mirada de un niño de ojos rasgados en primerísimo primer plano como metáfora de la verdadera Navidad, la que observan y viven los más pequeños en todo el mundo.  Peculiar por divertida es la que este año ha confeccionado el club Caja Segovia de Fútbol Sala implicando a toda su plantilla. Por una parte, los jugadores tocados con el clásico gorrito rojo y bola blanca posando en la cancha y en los vestuarios; por otra, el entrenador, su segundo y el delegado luciendo vestimenta completa de Papá Noel hasta volverse casi irreconocibles.  Y por fin la del Ayuntamiento de Cantalejo. Como ya es común en los saludas incluidos en los programas de fiestas veraniegas, las tarjetas de felicitación navideña firmadas por el alcalde contienen un mensaje bilingüe con traducción simultánea gacería-castellano castellano-gacería. Y así el 'Engrullón del Vilorio Sierte' (el alcalde de Cantalejo) invita a todos los 'manes y sionas' (hombres y mujeres) a que con 'sierte filusia, prosina de luqueros, nos botemos nuestas más siertes potas y falemos Sierte Navidad' (con bondad y buen carácter, todos compañeros, unamos nuestras bondadosas manos y gritemos Feliz Navidad). Toma vernácula.  En el apartado de las dedicatorias aparecen los osados que deciden superar aquello de Feliz Navidad y Próspero 2007, tan correcto como manido. Como el director general de Familia de la Junta, quien se ha demostrado ser amigo de los juegos de palabras. «Familia y felicidad empiezan por la misma letra. Navidad y nosotros, también. Que en esta Navidad seamos todos Nosotros Felices y en Familia», dice Antonio Martínez Bermejo.  La Federación Empresarial Segoviana también practica malabares con la semántica de las palabras y recuerda a todos sus asociados que «no hay deber que descuidemos tanto como el deber de ser felices».  Y un duelo político. Miguel Ángel de Vicente, diputado delegado del Área de Asuntos Sociales y Deporte, cita a García Lorca de esta manera: «Mira a la derecha y a la izquierda del tiempo y que tu corazón aprenda a estar tranquilo». Ángel Villalba, el líder de los socialistas castellanoleoneses, prefiere a J.E. Cirlot: Que el 2007 sea un año en el que «solo afectos puedan reflejar nuestras miradas».  Localizar empresas  Se usa aquí el término localización no para señalar la ubicación de una sociedad en el mapa sino por ser el contrario natural de deslocalización, un fenómeno que aterra a las economías occidentales. En la provincia de Segovia, sin embargo, hay lustrosas excepciones y dos de ellas, incluso, se han colado en las felicitaciones navideñas.  El Grupo Siro recuerda en la suya que se ha hecho cargo de la fábrica de bollería de El Espinar, y cita a la localidad segoviana junto a Pira, Navarrés y Paterna. «Estas Navidades ya somos mil seiscientas personas trabajando en nuestra obra», explica la empresa castellano y leonesa incluyendo a los empleados espinariegos que tantas zozobras vivieron entre finales y principios del 2006.  También Paradores de España se acuerda de la provincia en sus tarjetones. Su postal está repleta de estrellas doradas y en mitad de ese cielo áureo destaca una, la de La Granja, que posee todavía un cuerpo blanco. Es la señal que da a los clientes para llamar su atención sobre la próxima inauguración de un nuevo establecimiento de la red en el Real Sitio de San Ildefonso.El 2006 que ahora termina ha sido un año muy especial para EL NORTE DE CASTILLA, el decano de los diarios españoles, que ha cumplido 150 años de existencia. Una efemérides que no ha pasado desapercibida en su felicitación navideña, adornada con el sello del 150 aniversario y en tonos rojos y blancos, los colores que identifican el diario más leído en Segovia y en Castilla y León.  EL NORTE corona así un año cargado de celebraciones y emotivos homenajes, y felicita la Navidad y el año 2007 a sus lectores, suscriptores y anunciantes con el objetivo de sumar otros 150 años de vida.",
        "docid": "00046",
        "fecha": "28-12-2006",
        "resumen": "Empresas e instituciones se intercambian tarjetas de felicitación que transitan entre lo clásico y lo insólito",
        "seccion": "Segovia",
        "titulo": "Navidad en los buzonesEl Norte y su 150 cumpleaños"
    },
    {
        "autor": "JESÚS MAZARIEGOS/",
        "cuerpo": "ÁNGEL Sardina (Ávila, 1946) no pinta, no trabaja sobre una tela tensa clavada en un bastidor, no utiliza pinceles ni colores, apenas dibuja. Si la pintura consiste en una superficie plana con colores distribuidos en un cierto orden, los cuadros de Ángel Sardina son como cajas de cristal, como urnas o relicarios que alojan determinados materiales dispuestos de una cierta manera. Entre esos materiales está el papel como soporte de fragmentos de mapas, la tela, la fibra de vidrio, presentada como una especie de entretela traslúcida, extendida, doblada o superpuesta, a veces impresa con planos no demasiado definidos o con caracteres difíciles de descifrar, alfileres que sujetan y otros que cercan pequeños territorios sosteniendo hilos negros, como alambradas, unas veces de pacíficos campos, otras de asediadas fronteras.  Ángel Sardina ha buscado y rebuscado, en el mundo de los materiales, algo que pueda representar lo ligero, lo provisional, lo difuso, lo ambiguo, lo más grande y lo más pequeño, algo que, como las cosas de la vida, no tenga una sola cara, que deje ver más allá, que se pueda intuir lo que hay detrás, algo que, como la vida misma, sea frágil y vulnerable, aparentemente sencillo pero complejo y misterioso. Ha mirado a través de los velos, a través de los cristales empañados y de la niebla matutina; ha visto a la araña tras su tela y a los tuareg en medio de una tormenta de arena. Se ha mirado al espejo y ha visto su barba casi blanca y su presente casi despejado, pero sufre las miserias de la Historia y reflexiona sobre lo que está cayendo fuera. Ángel Sardina no distingue entre el antes ni el después, ni entre fuera y dentro, ni entre lo personal y lo colectivo, ni entre vivir el arte y vivir la realidad.  Todo es realidad presente dentro de su bolsa de recuerdos. Lo colectivo se vuelve personal, lo grande se hace pequeño y la ciudad tiene un corazón único cuyos arrítmicos latidos escucha Ángel como propios.   Planos difusos  Las obras de Ángel Sardina son como planos difusos de ciudades, que no sirven para andar por ellas sino por sus sentimientos colectivos y sus miedos no superados, son como un diario íntimo sin anotaciones escritas pero con las huellas de las emociones, las marcas del sudor y de las lágrimas, de los besos húmedos y de la efusión amorosa. Los hilos negros acotan los territorios del pensamiento, trazan líneas sobre los difusos caminos de la memoria y delimitan reductos de la conciencia para preservar pequeños espacios de cabal integridad del juicio.  Obra sensible, delicada y transparente, plásticamente original y con un contenido no explícito pero perceptible, no evidente pero profundo, no explicado pero sentido.",
        "docid": "00047",
        "fecha": "28-12-2006",
        "seccion": "Segovia",
        "titulo": "Entretelas del alma"
    },
    {
        "cuerpo": "Los responsables del Ayuntamiento de Segovia, la Junta, la Diputación y la Subdelegación del Gobierno -Pedro Arahuetes, Luciano Municio, Javier Santamaría y Juan Luis Gordo, respectivamente- celebraron ayer de forma conjunta un encuentro navideño con los medios de comunicación locales.",
        "docid": "00048",
        "fecha": "28-12-2006",
        "seccion": "Segovia",
        "titulo": "Las administraciones celebran con la prensa un vino navideño"
    },
    {
        "autor": "EL NORTE/ÁVILA",
        "cuerpo": "Los concejales del Grupo Socialista en el Ayuntamiento de Las Navas del Marqués (Ávila) abandonaron el Pleno municipal celebrado ayer en señal de protesta por la falta de respeto que hacia ellos demostró el alcalde, el popular Gerardo Pérez, quien les insultó, informa Europa Press.  El portavoz socialista, Manuel Pascual, justificó su marcha debido a las «graves acusaciones y los continuos insultos proferidos» por el primer edil, «que olvidó el cargo que ocupa para convertirse en un militante activo del PP».  «Es evidente que los últimos acontecimientos -en referencia a la paralización de la construcción de la Ciudad del Golf- han puesto más que nervioso al alcalde, que se ha visto desbordado y pretende culpar a los demás de sus propias responsabilidades, manifestando así su absoluta incapacidad para presidir el Ayuntamiento», concluyeron los socialistas.",
        "docid": "00049",
        "fecha": "28-12-2006",
        "seccion": "Ávila",
        "titulo": "Los concejales socialistas de Las Navas abandonan el Pleno al ser insultados por el alcalde"
    },
    {
        "autor": "SONIA ANDRINO/ÁVILA",
        "cuerpo": "La asociación Monte de los Narros de la localidad abulense de Solana de Ávila podría haber incorporado al menos a dos personas fallecidas, según la información de la que dispone el grupo provincial de Izquierda Unida. El coordinador provincial, Pedro Tomé, acudió ayer a una rueda de prensa con una declaración de cesión de derechos, firmada el 23 de febrero del 2004 por uno de los socios, a la que adjuntaron un certificado de defunción, del mismo titular, que había fallecido en 1998.  Según Tomé, este caso podría repetirse al menos en otra ocasión, y conocen además a otros seis socios que han sido incorporados a la asociación sin su consentimiento.  A juicio de la coalición, se podría estar incurriendo «al menos» en un delito de falsedad documental y por eso, el 2 de noviembre de este año, entregaron al Fiscal provincial de Ávila todos los documentos que obran en su poder, así como toda la información sobre el caso.  Según Pedro Tomé, el Fiscal ya ha iniciado diligencias informativas penales con fecha 1 de diciembre a los cinco directivos de la asociación, entre los que se encuentra el alcalde de Solana de Ávila, Mariano Calle, del PP. El Ministerio judicial está tomando declaración a todos los que firmaron la cesión de los derechos, que es el requisito para entrar a formar parte de esta asociación que se encarga, entre otras tareas, de «ostentar la titularidad del coto de caza» de Solana de Ávila.  La única condición para ser socio es ceder un terreno incluido en el coto. Esto significa que se podría cazar en su propiedad durante un plazo inicial de diez años, con posibilidad de ser prorrogado un año más.  Negocio «lucrativo»  El coto tiene una superficie de casi 600 hectáreas de terreno y acoge una presencia de especies cinegéticas y uno de los tipos de fauna «más rica de la provincia de Ávila». En esta zona, según Tomé, la caza es «un negocio de los más lucrativos» de la provincia. Está ubicado en una ladera de la zona de Gredos, junto a una parte que se ha declarado recientemente reserva de la biosfera, y en el límite del parque regional de Gredos.  La asociación se creó el 8 de abril del 2004 con tres objetivos fundamentales, según se recoge en sus estatutos: «investigación e inventario de la fauna y flora de la zona; gestión del estudio para la mejora; y ostentar la titularidad del coto de caza».",
        "docid": "00050",
        "fecha": "28-12-2006",
        "resumen": "La agrupación de Solana de Ávila «utilizó sus firmas para obtener los derechos de cesión» de sus parcelas",
        "seccion": "Ávila",
        "titulo": "La Fiscalía abre diligencias a una asociación que supuestamente afilió a dos personas fallecidas"
    },
    {
        "autor": "EL NORTE/ÁVILA",
        "cuerpo": "La Secretaría de la Mujer de Comisiones Obreras (CC. OO.) en Ávila denunció ayer en un comunicado de prensa que la empresa Fomento de Construcciones y Contratas (FCC), encargada de realizar la limpieza y recogida de residuos sólidos urbanos en esta ciudad, «se niega» a contratar mujeres. Así lo señaló la responsable de este departamento, Pilar González, tras la entrevista mantenida recientemente con «el responsable de la empresa en la ciudad», quien manifestó su «voluntad de no admitir mujeres en las próximas contrataciones que se van a llevar a cabo».  En este contexto, González, que expresó su «asombro» por esta situación, aseguró que FCC «no tiene actualmente en su plantilla mujeres contratadas».  Desde su punto de vista, se trata de «un hecho muy grave» que «atenta, no ya contra la promulgada Ley de Igualdad, sino contra la propia Constitución y, sobre todo, contra la dignidad de las mujeres que, por el hecho de serlo, se ven privadas del acceso al trabajo en esta empresa». Ante esta situación, la Secretaría de la Mujer de CC.OO. de Ávila va a solicitar una entrevista «urgente» con el alcalde de la ciudad, Miguel Ángel García Nieto, para «exigir» que el Ayuntamiento «tome medidas con esta empresa».  Con dinero «público»  Asimismo, sus responsables pedirán al regidor que «no permita que esta actitud sexista se mantenga en una empresa que el propio Ayuntamiento ha contratado y pagado con el dinero de todos y todas las abulenses».  «No podemos quedarnos callados ante una actitud que discrimina, a la hora de elegir trabajadores, por el simple hecho de ser mujer», afirmó la representante sindical.  Pilar González expresó su esperanza en que el Consistorio «tome cartas en el asunto» y FCC «elimine de su baremo de elección la condición de ser mujer, de cara a las próximas contrataciones que realice».",
        "docid": "00051",
        "fecha": "28-12-2006",
        "resumen": "El sindicato exigirá al Ayuntamiento que «tome medidas» con la compañía",
        "seccion": "Ávila",
        "titulo": "CC. OO. critica que la empresa de limpieza FCC «se niega» a contratar a mujeres en Ávila"
    },
    {
        "autor": "R. SANTAOLALLA/BURGOS",
        "cuerpo": "La mayoría del PP en el Ayuntamiento de Burgos sacó ayer adelante la modificación provisional del Plan General de Ordenación Urbana en el sector S-23 Fresdelval, que permitirá aumentar la edificabilidad en esta zona, junto al Monasterio de Fresdelval, de 210 viviendas a 2.170. El equipo de gobierno del Consistorio alegó, en palabras de su portavoz en temas urbanísticos, Javier Lacalle, que este expediente permitirá la rehabilitación integral del edificio, del siglo XIII y la construcción de unas 700 viviendas «con alguna protección» en esta zona, situada junto a la carretera de Santander, a las afueras de la capital.  «La lotería no ha caído en Burgos, salvo para los propietarios de este suelo, porque Aparicio les quiere regalar 300 millones de euros. Es el aguinaldo a estos señores», argumentó el portavoz del grupo municipal socialista, Ángel Olivares, quien mostró la oposición de su partido a esta modificación. A juicio de los miembros del PSOE, la adaptación al reglamento de Urbanismo de la región es un argumento «radicalmente falso». El concejal de Izquierda Unida, Jesús Ojeda, fue más allá y pidió al PP que se elabore un nuevo Plan General para discutir «por dónde ha de crecer la ciudad».  Según Ángel Olivares, este sector, «el nuevo barrio Aparicio», como lo denominó, generará un «nuevo pueblo». El portavoz socialista auguró que el planeamiento de este nuevo sector «generará problemas» ya que, según indicó, «es una barbaridad, el mayor disparate que se ha cometido en Burgos». Otro de los temas polémicos del Pleno fue la aprobación de la modificación provisional del estudio de detalle del área de transformación Campus Vigón promovido por Sogiubu, la empresa creada por la Universidad de Burgos para la gestión de su campus único. La iniciativa fue calificada de «negocio privado en terrenos que no son de su propiedad» por parte del concejal de Izquierda Unida, Jesús Ojeda.  Presupuestos aprobados  El mayor debate lo suscitó el presupuesto del Ayuntamiento para el 2007, que fue aprobado por los concejales del PP y rechazado por PSOE e Izquierda Unida, con las abstenciones de los dos ediles de Solución Independiente. Un presupuesto que ascenderá a 214 millones de euros y que incluirá 45 millones de euros destinados a inversiones. El equipo de gobierno aseguró que es fruto de la aplicación de su plan «económico-financiero» aprobado en el año 2003, al que también atribuyen «la contención» del endeudamiento del Consistorio. Datos que contrastan con los utilizados por la oposición. La concejala del PSOE Pilar Escudero indicó que este equipo de gobierno solamente ha reducido la deuda un 1% en cuatro años. «Yo no le confiaría mi hipoteca», aseguró Escudero a Ángel Ibáñez, el concejal de Hacienda.  Acuerdo único  En un pleno extraordinario con 24 puntos en el orden del día, los concejales también ratificaron el acuerdo único con el personal laboral y funcionario. El edil socialista Antonio Fernández Santos, que dirigió el área de Personal en la anterior legislatura, y la concejala del PP Emiliana Molero intercambiaron pareceres sobre este acuerdo, sobre el que Fernández Santos expresó algunas dudas, sobre todo por lo que considera falta de concreción en algunos puntos. El edil del PSOE indicó la necesidad de que algún informe jurídico avale ciertos aspectos del acuerdo y la actual concejala de Personal recordó que, en su día, invitó a los corporativos de la oposición a formar parte de la mesa negociadora, pero declinaron.",
        "docid": "00052",
        "fecha": "28-12-2006",
        "resumen": "El PSOE sostiene que Aparicio «regalará trescientos millones a los propietarios» del suelo del sector S-23 Fresdelval",
        "seccion": "Burgos",
        "titulo": "Aprueban construir dos mil pisos en un barrio de Burgos donde se preveía levantar solo doscientos"
    },
    {
        "cuerpo": "Un hombre de 46 años, con iniciales J. L. O. A., falleció ayer en Burgos al ser golpeado por el tren en el paso a nivel de Las Casillas, ubicado en la capital. El suceso tuvo lugar a las 19.25 horas, cuando la víctima fue alcanzada por el convoy. / R. SANTAOLALLA",
        "docid": "00053",
        "fecha": "28-12-2006",
        "seccion": "Burgos",
        "titulo": "Fallece arrollado por el tren"
    },
    {
        "autor": "M. Á. PÉREZ LAMAS/LEÓN",
        "cuerpo": "El sillón vacío de la ex vicepresidenta de la Diputación por El Bierzo, Fátima López Placer, centró la atención del Pleno celebrado ayer en la institución provincial. López Placer abandonó su puesto en la mesa presidencial para ocupar un lugar entre los diputados populares, partido en el que continúa pese a la apertura de expediente disciplinario. De momento se desconoce el futuro del puesto o si el presidente de la Diputación, Javier García Prieto, tiene previsto seleccionar a alguno de los diputados del PP para que ocupe este lugar, circunstancia que García Prieto dejó en el aire ante la solicitud de información sobre la situación en la que queda el organigrama de la administración realizada por el socialista Matías Llorente.  El PSOE asegura que la actual situación de ruptura existente en el seno del PP provincial está demorando la aprobación de los programas bianuales de cara a los años 2007 y 2008, lo que conlleva inestabilidad. El portavoz de los socialistas en la institución, Marcelo Alonso, aseguró que apoyarán todos los proyectos que consideren oportunos «para el buen desarrollo del funcionamiento propio de la Diputación, pero a 5 meses de las elecciones lógicamente no contemplamos establecer ni plantear ningún cambio en la institución», aunque Alonso indicó que «si algún diputado del PP se quiere sumar, no se lo vamos a impedir». Respecto a las votaciones sobre proyectos presentados por el equipo de gobierno, la diputada provincial, procuradora y concejala del PP en Priaranza explicó su decisión de sentarse entre el resto de los diputados, dado que una vez presentada su dimisión la pasada semana, suponía para ella el lugar que tenía que ocupar.  López Placer hizo pública su total confianza y lealtad hacia el presidente García Prieto, a quien seguirá apoyando durante los próximos cinco meses, hasta que tengan lugar las elecciones municipales y autonómicas. La ex vicepresidenta manifestó que ante la próxima expulsión de las filas populares, ella se defenderá con el expediente que le han abierto.",
        "docid": "00054",
        "fecha": "28-12-2006",
        "resumen": "La procuradora se sentó junto al resto de los diputados populares leoneses",
        "seccion": "León",
        "titulo": "Fátima López acude a la primera sesión en la Diputación tras su dimisión como vicepresidenta"
    },
    {
        "autor": "M. Á. PÉREZ LAMAS/LEÓN",
        "cuerpo": "La polémica sobre al acceso a la carrera profesional sanitaria continúa. La Unión Sindical de Castilla y León, Uscal, cargó las tintas contra la gerencia regional de Salud. Acusan a la Administración autonómica de «atropellar» los derechos del personal y de discriminar a los trabajadores. En total, 32.000 empleados del Sacyl se verán «afectados» por las medidas del acceso a la carrera profesional. El personal funcionario y laboral deberá «estatutarizarse» y con ello «perderá sus derechos adquiridos».  Una situación que ha sido denunciada por la Uscal y a la que el Tribunal Superior de Justicia de la comunidad ya dio la razón a través de una sentencia, que ha sido recurrida por la Administración autonómica al Tribunal Supremo y que los sindicatos consideran errónea «por estar basados en un decreto y en una orden anuladas por sentencia», según explicó el coordinador provincial de Uscal, Manuel Martínez. El problema viene de que cada grupo tiene unos derechos adquiridos heredados del pasado, «no se puede, para pasarles todos al mismo sistema, cercenar los derechos que tienen adquiridos», aseguró Martínez.  Según el sindicato, las nuevas medidas no contemplan el acceso del personal temporal ni permite la participación de más de 20.000 sanitarios no adscritos al Sacyl. La carrera profesional no se presenta con tintes retributivos, sino como desarrollo profesional, como explicó el responsable médico del sindicato Antonio Gascón. Uscal denunció además la escasez de facultativos y la precariedad de las condiciones laborales.  Desde el sindicato se asegura compartir el criterio de la gerencia de tratar de homogeneizar todas las situaciones para evitar agravios comparativos entre el personal que trabaja en el mismo centro y que, incluso realizando las mismas funciones, tienen retribuciones y derechos laborales diferentes. Sin embargo, discrepan en la política de personal que, según señaló Martínez, «para conseguir dichos objetivos pretende atropellar derechos adquiridos por algunos grupos imponiendo condiciones leoninas a los trabajadores para que estos puedan participar de derechos que la propia ley les reconoce».  El 30%, «precaria»  Otro de los argumentos empleados por Uscal para explicar sus críticas al Ejecutivo es que «no contempla el acceso al personal temporal que cumpla los requisitos», una situación que les lleva a entender que «el 30% de la plantilla de Sacyl está en condiciones precarias porque no es susceptible de tener la carrera profesional». La última razón es que «no es lo suficientemente ambicioso» como para permitir la participación del resto del personal sanitario: médicos, veterinarios, ATS, farmacéuticos, auxiliares de enfermería, etc. En total, más de 2.000 sanitarios que «formando parte del sistema regional de salud no se encuentra adscrito directamente al Sacyl se encuentra, funcionalmente, vinculado al mismo a través de la parte preventiva».",
        "docid": "00055",
        "fecha": "28-12-2006",
        "resumen": "Asegura que hasta 32.000 empleados se verán «afectados» por las medidas del acceso a la carrera profesional",
        "seccion": "León",
        "titulo": "La Unión Sindical de Castilla y León advierte del «atropello» del Sacyl al personal sanitario"
    },
    {
        "autor": "FRANCISCO GÓMEZ/SALAMANCA",
        "cuerpo": "Ha sido uno de los acontecimientos más destacados de los primeros días de la Navidad en Salamanca. La parada del carromato del Teatro de Autómatas suscitó durante cinco días largas colas de familias que no quisieron perderse el espectáculo ofrecido por unos peculiares muñecos con aparente vida propia.  La función, patrocinada por Caja Duero y de entrada gratuita, continuará ahora su andadura en la Plaza Mayor de Valladolid, donde permanecerá del 28 de diciembre hasta el 1 de enero. Después seguirá camino hacia Madrid donde, también bajo patrocinio de la entidad financiera, permanecerá durante la festividad de Reyes. Los organizadores calculan que más de 2.000 personas han pasado diariamente por delante de las mágicas vitrinas de los autómatas. Un espectáculo «para niños y mayores», como mandan los cánones del género ferial, que ha conseguido desde que inició su andadura reformada en 1993 alrededor de 860.000 espectadores.  Los teatros de autómatas eran, en el siglo XIX, una de las atracciones más visitadas de las ferias, festivales y fiestas populares de todo tipo. Perdidos la mayoría en el desuso o en el olvido, en el año 1992 Gonzalo Cañas decidió recuperar uno de ellos, fabricado en Valencia aproximadamente en 1947. Tras una cuidadosa restauración, siguiendo criterios de «arqueología teatral», el montaje que hoy puede contemplarse en distintas ciudades de España cuenta con 35 autómatas en madera policromada distribuidos en diez escenarios que encandilan al espectador con una ingenua malicia. Así, el teatro que podrá visitarse en Valladolid a partir de hoy permitirá disfrutar con las deliciosas escenas de la vida cotidiana de la España del siglo pasado a través de pequeñas escenografías representativas de su época y ahora barnizadas con una estética entrañable. El espectáculo se divide en dos actos.  Dos escenarios  El primero de ellos se desarrolla en el exterior, con una orquesta de cinco grandes autómatas que 'interpretan' sones cubanos. Un reclamo llamativo con una estampa en la que todo es felicidad y en la que cuatro músicos negros rodean a una bailarina de salsa. El segundo acto se cobija en una carpa que recuerda las antiguas barracas de principio de siglo y se compone de doce dioramas con monumentos españoles y diez escenarios en los que se desborda la creatividad para reflejar las costumbres de la época.  Entre estos escenarios se puede encontrar a la 'Gangosa Maravillas y al Tocaor del Tupé', que escenifican un 'tablao' andaluz, un prestidigitador que introduce a su ayudante en una pequeña caja, una visita a la revista en 'El Molino Rojo' o un número cómico del 'Circo Price'. La visita se completa con tiernas escenas de hogar, como una estampa dedicada a denunciar las supuestas consecuencias de la modernidad, en la que una madre habla con sus amigas, mientras su marido se ocupa de los quehaceres y el niño.",
        "docid": "00056",
        "fecha": "28-12-2006",
        "resumen": "El original montaje llegará hoy a Valladolid, donde permanecerá hasta el próximo día 1 de enero",
        "seccion": "Salamanca",
        "titulo": "Miles de personas han disfrutado de la magia del Teatro de Autómatas en la Plaza Mayor"
    },
    {
        "autor": "F. G./SALAMANCA",
        "cuerpo": "Después de tres años de obras, y dos semanas de funcionamiento, la nueva sede del Instituto Nacional de la Seguridad Social en Salamanca fue inaugurada ayer oficialmente por el ministro de Trabajo y Asuntos Sociales, Jesús Caldera. El edificio, situado en el Paseo de Canalejas, ocupa un solar de 9.000 metros cuadrados y en su construcción se han invertido más de 29,2 millones de euros.  Caldera aseguró durante la inauguración que se trata de «un edificio que responde a las necesidades de una provincia cada vez más moderna y dinámica», que ha incrementado en 12.000 el número de afiliados a la Seguridad Social desde el 2004, lo que supone una subida del 11%, superior a la media nacional y regional  Un total de 250 trabajadores, entre funcionarios y personal laboral, trabajarán en este edifico que atenderá a una media de 15.000 usuarios mensuales dando servicio a 123.000 afiliados a la Seguridad Social en la provincia y a más de 74.000 pensionistas.  El ministro destacó las «buenas perspectivas de futuro» para el sistema de pensiones en España. Caldera explicó que actualmente por cada pensionista trabajan 2,7 personas, cuando los expertos consideran que el límite de equilibrio está en 2,1 personas. Y afirmó además que «la buena marcha económica permite continuar incrementando el Fondo de Reserva de la Seguridad Social para pensiones», que alcanza los 35.700 millones de euros en este ejercicio, el 4% del PIB nacional. Caldera afirmó que el objetivo es finalizar el 2007 con 42.000 millones de euros en el Fondo de Reserva y que en el 2008 la cifra total se acerca a los 50.000 millones. Y destacó además que frente a los 64.000 millones de euros que el Estado destinó en el 2004 al pago de pensiones contributivas, el 2006 se cerrará con un gasto de más de 80.000 millones.",
        "docid": "00057",
        "fecha": "28-12-2006",
        "resumen": "Caldera garantiza el futuro del sistema de pensiones y espera alcanzar los 50.000 millones para el Fondo de Reserva en el 2008",
        "seccion": "Salamanca",
        "titulo": "La nueva sede de la Seguridad Social dará servicio a 15.000 usuarios cada mes"
    },
    {
        "autor": "REBECA RUANO/PEÑAFIEL",
        "cuerpo": "La toma de posesión de los nuevos vocales del Consejo Regulador de Ribera del Duero se celebrará a principios del mes de enero tras haber revocado el Tribunal Superior de Justicia (TSJ) de Castilla y León la medida cautelar provisional que paralizó el proceso y, en consecuencia, la elección del nuevo presidente del órgano regulador de la DO. El retraso en la elección es consecuencia del recurso presentado por la Unión Regional de Cooperativas Agrarias de Castilla y León (URCACYL) a la resolución de la Junta Electoral Central, la cual resolvía a favor de la reclamación presentada por Asaja, Coag, UPA y la Asociación de Viticultores, por el resultado del recuento en la mesa de la localidad burgalesa de Milagros, restando un vocal a los cooperativistas a favor de la candidatura conjunta.  Tras el recurso contencioso-administrativo de URCACYL, el TSJ suspendió cautelarmente la toma de posesión. Aunque se celebrará en breve, el proceso continuará en los tribunales hasta que se resuelva a quién corresponde el vocal.  De momento, una vez se convoque la fecha de celebración del acto, será el representante de la candidatura conjunta quien tome posesión de su asiento en el Consejo Regulador ribereño, constituyéndose así el Pleno para que se proceda a la elección del nuevo presidente. Pero Jerónimo Lozano, presidente de la Unión de Cooperativas, insiste en que «el proceso aún no está resuelto y aunque el nombramiento se celebrará, la composición podría no ser definitiva si el TSJ resuelve a favor del recurso. En ese caso, el vocal de sindicatos y viticultores se computaría por uno de URCACYL». Además, hasta el martes, los cooperativistas pueden presentar un recurso que paralice de nuevo el procedimiento, una medida que están estudiando.",
        "docid": "00058",
        "fecha": "28-12-2006",
        "resumen": "El recurso presentado por las cooperativas por el recuento de votos en Milagros sigue su curso",
        "seccion": "Castilla",
        "titulo": "El Tribunal Superior de Justicia desbloquea la elección de vocales de la DO Ribera del Duero"
    },
    {
        "autor": "J. M. LÓPEZ/VALLADOLID",
        "cuerpo": "Un Departamento de la Universidad de Valladolid ha denunciado públicamente «la destrucción y desprotección patrimonial» que sufre el complejo arqueológico de Zorita/Las Quintanas, en Valoria la Buena (Valladolid), un yacimiento «de primera línea». La agresión, según explica Carlos Sanz Mínguez, director del Departamento, se perpetró en mayo del 2005, cuando un particular inició las obras de explanación para edificar un chalé en una zona próxima al tell de Zorita, y que han afectado a unos dos mil metros cuadrados de un complejo arqueológico.",
        "docid": "00059",
        "fecha": "28-12-2006",
        "seccion": "Castilla",
        "titulo": "Acusan a la Junta de permitir la destrucción de un yacimiento en Valladolid"
    },
    {
        "autor": "EL NORTE/VALLADOLID",
        "cuerpo": "El Instituto Nacional de Estadística (INE) va a proponer al Consejo de Ministros que apruebe mañana las cifras oficiales de población referidas al 1 de enero del 2006 y que establecen que en España hay 44.708.964 habitantes, lo que supone incorporar 314.000 personas más de lo que se preveía en julio. De esos 314.000 nuevos habitantes, Castilla León se beneficia del ajuste del INE con 8.600 ciudadanos más, hasta alcanzar los 2.523.020.  Esta revisión se produce después de que Madrid protestara al entender que se había hecho una reducción relevante del número de extranjeros a consecuencia de la aplicación del INE del proceso de «limpieza de padrón» derivado de la reforma legal del 2003. Esa reforma implicó que quedaran fuera todos los que no habían renovado su padrón dos años después de su primer empadronamiento, aunque siguieran en la comunidad.  A raíz de las discrepancias entre Comunidad de Madrid e INE, se propició un cruce de bases de datos en agosto. Se estipuló que se extendieran los plazos para computar las renovaciones de extranjeros --hasta octubre incluido--, y que se flexibilizaran los criterios de cómputo de población. De esa forma, se incorporaron los extranjeros que habían efectuado trámites ante sus ayuntamientos, aunque no hubieran solicitado sus datos de empadronamiento.",
        "docid": "00060",
        "fecha": "28-12-2006",
        "seccion": "Castilla",
        "titulo": "Castilla y León ganará 8.600 habitantes con la nueva revisión del padrón"
    },
    {
        "autor": "J. OLANO/PALENCIA",
        "cuerpo": "El pico Curavacas, en Palencia, se cobró ayer una nueva víctima solamente 19 días después de que falleciera otra montañera, una francesa de 55 años. Pedro José A. S., valenciano de 38 años, murió ayer al despeñarse desde la conocida 'calleja grande' de la cara sur del Curavacas, cuando casi rozaba la cumbre del pico.  El montañero ascendía junto a un amigo, también valenciano, y resbaló en una zona con placas de hielo cuando se disponía a incorporarse a la vertiente norte del pico, haciendo una especie de diagonal y cuando se encontraban a unos 2.500 metros de altura, al lado de la cumbre.  Al notar la caída, su compañero comenzó a llamarle, pero como no obtenía respuesta ni podía verle, avisó al servicio de emergencias 112. Eran las 15.50 horas y en ese momento se activó el dispositivo de emergencias del 112, que a su vez comunicó el suceso a la Guardia Civil.  El helicóptero de emergencias del 112 partió de Valladolid con efectivos del Gebocyl (Grupo Especialista de Bomberos de Castilla y León), que localizaron inicialmente al compañero del hombre accidentado.  Uno de los bomberos del Gebocyl bajó del helicóptero para alcanzarle y poder recabar la información necesaria para iniciar el rescate de su compañero.  Pedrera Pindia  Con los datos recabados, el bombero especialista del Gebocyl pudo concluir que el montañero había caído entre 300 y 400 metros hasta el pie de la Placa Amarilla, en el paraje conocido como Pedrera Pindia. En ese momento, intervino el helicóptero del Grupo de Rescate Especialista en Intervención de Montaña (Greim), con sede en Fabero (León), que divisó el cuerpo ya sin vida de Pedro José A. S. Al constatar que el montañero había muerto, el servicio de emergencias se retiró del operativo de rescate.  Al lugar también se había desplazado una UVI móvil de Cervera de Pisuerga, si bien se retiró, ya que los equipos de rescate pudieron comprobar rápidamente que no se podía hacer nada para salvar la vida del montañero.  Buena visibilidad  La operación pudo ser rápida, favorecida por la buena visibilidad, por lo que la Guardia Civil rescató el cadáver del montañero a las 17.30 horas, una hora y cuarenta minutos después de que el 112 recibiera el aviso de alarma.  El helicóptero de la Guardia Civil aterrizó en el campo de fútbol de Cervera de Pisuerga, desde donde el cadáver se condujo hasta el depósito municipal, donde previsiblemente se le practicara hoy la autopsia.  El montañero que acompañaba a la víctima fue avisado del suceso y comenzó el regreso hasta la base del Curavacas, en la localidad de Vidrieros, donde estaba el coche con el que se habían desplazado para iniciar el ascenso.  El accidente fue prácticamente idéntico al que costó la vida a una montañera francesa el pasado 8 de diciembre, ya que el punto en el que resbalaron en el pico Curavacas es cercano a la cumbre y ambas víctimas se precipitaron hasta Pedrera Pindia.",
        "docid": "00061",
        "fecha": "28-12-2006",
        "resumen": "Cinco personas han muerto este año en la montaña palentina, la última el pasado día 8, y las otras tres en el mes de marzo La víctima resbaló en una zona con placas de hielo cuando se disponía a incorporarse a la vertiente norte, a 2.500 metros de altura",
        "seccion": "Castilla",
        "titulo": "Fallece un montañero valenciano de 38 años al despeñarse en el pico Curavacas"
    },
    {
        "autor": "S. ESCRIBANO/VALLADOLID",
        "cuerpo": "A los ciudadanos que se acerquen el próximo 23 de abril a pasar el día de fiesta a Villalar de los Comuneros puede que les resulte menos difícil de lo que es habitual encontrar un aseo o una fuente de agua. El patronato de la Fundación Villalar abordó ayer la necesidad de mejorar la situación de la era que acoge la fiesta y el alcalde de la localidad, Félix Calvo Casasola, se comprometió a hacer llegar «cuanto antes» una propuesta de actuación a la Junta.  El municipio cuenta con un proyecto de adecuación de la campa «inviable», valorado en unos 1,8 millones de euros. «Vamos a intentarlo», precisó ayer el presidente de las Cortes y de la Fundación Villalar, José Manuel Fernández Santiago. A menos de cuatro meses del Día de la Comunidad, los patronos coincidieron ayer en la necesidad de «acometer lo más urgente». El veterano Félix Calvo defendió la exigencia de trasladar el escenario del tradicional lateral al fondo de la campa, para evitar que el público «forme tapón» en la entrada del paraje.  Los patronos de la Fundación Villalar dieron ayer el visto bueno a las actividades que llevará a cabo la institución encargada de fomentar la identidad regional, que contará con un presupuesto de 1,25 millones de euros, a los que hay que sumar una aportación de 60.000 euros de las seis cajas de ahorro de Castilla y León. «Esperamos que vaya a más», precisó Fernández Santiago al asegurar que uno de los objetivos de trabajo es animar a otras entidades privadas a que se impliquen económicamente en las actividades de la institución.  Nueva sede  La Fundación Villalar avanza en su presencia en la localidad comunera. Los patronos aprobaron ayer sacar a concurso la construcción de su sede, tras la compra este año de una casa y un corral en avanzado estado de deterioro en la calle principal del pueblo.  La vivienda, en la que cuenta la tradición que se halló la piedra sobre la que fueron decapitados los capitanes Juan de Padilla, Juan Bravo y Francisco Maldonado, será territorio de albañiles a partir del próximo verano, una vez que se decida qué tipo de centro albergará la sede de la Fundación Villalar. A la de la localidad comunera se unirá otra «más funcional» en Valladolid, para la que los responsables de la institución buscarán local.  Fernández Santiago destacó la decisión del patronato de reeditar las unidades didácticas sobre la historia de la comunidad, «ante la demanda extraordinaria» de un material «agotado», y señaló que si el presupuesto lo permite harán lo mismo con el cuadernillo sobre la geografía de Castilla y León.  Los responsables de la Fundación, que aglutina a instituciones y partidos políticos, dieron el visto bueno también a la itinerancia de exposiciones mediante una carpa para solventar así el habitual problema de alquiler de locales.  Torrelobatón, en abril  El presidente de la Fundación Villalar también confirmó que será en abril cuando abra sus puertas el Castillo de Torrelobatón, actualmente inmerso en las obras de adecuación para acoger un centro sobre la historia de la revuelta comunera. Fernández Santiago anunció que la muestra 'Luz en el aire', sobre las películas rodadas en Castilla y León, será el contrapunto cultural a la fiesta popular el 23 de abril, en la casa de cultura de Villalar.",
        "docid": "00062",
        "fecha": "28-12-2006",
        "resumen": "El alcalde hará llegar una propuesta a Presidencia para acometer las obras más urgentes «lo antes posible»",
        "seccion": "Castilla",
        "titulo": "La Junta intentará arreglar la campa de Villalar antes del próximo 23 de abril"
    },
    {
        "autor": "CECILIA CUERDO/COLPISA. SEVILLA",
        "cuerpo": "La factura del agua de un hogar español puede variar hasta 471 euros anuales, o lo que es lo mismo, un 426%, en función de la ciudad en la que se resida. Así lo demuestra un estudio elaborado por la Federación de Consumidores en Acción (Facua) y que señala a Castellón, Madrid y Pamplona como las ciudades con el suministro más económico frente a Palma de Mallorca, Barcelona, Murcia y Alicante, que poseen las tarifas más caras.  El informe analiza la factura doméstica de agua en 28 ciudades españolas, entre ellas Valladolid y Salamanca, que se sitúan en la zona intermedia de la tabla, y subraya que se trata del único suministro doméstico sin una normativa nacional que regule los derechos de los usuarios en caso, por ejemplo, de falta de suministro que se prolongue durante varios días. Según este informe, el consumo mensual de 10 metros cúbicos de agua supone un importe medio mensual de 11,39 euros más IVA si el contador individual tiene un calibre de 13 milímetros, y de 12,74 euros, si es de 15. Estas cifras, que incluyen las cuotas tanto de abastecimiento como de saneamiento, se elevan a una media de 21,18 y 22,50 euros, respectivamente, si el consumo es de 20 metros cúbicos.  Sin embargo, los precios varían de forma «desproporcionada» en función de la ciudad de residencia. Castellón se convierte en la capital con el recibo más económico, ya que el consumo mensual de 10 metros cúbicos supone 5,02 euros o 6,66 euros (en función del calibre del contador).  Las previsiones de Facua auguran que las facturas seguirán subiendo por la aplicación de la normativa europea para el ciclo integral del agua.",
        "docid": "00063",
        "fecha": "28-12-2006",
        "resumen": "La organización Facua prevé un aumento de la tarifa a corto plazo",
        "seccion": "Castilla",
        "titulo": "La factura del agua varía hasta 471 euros anuales según la ciudad de residencia"
    },
    {
        "autor": "EL NORTE/VALLADOLID",
        "cuerpo": "El director general de EL NORTE DE CASTILLA, Alfonso Domínguez-Guilarte Villar, y el director del periódico, Carlos Roldán San Juan, entregaron ayer al presidente de la Junta de Castilla y León, Juan Vicente Herrera, una reproducción en plata del voceador de periódicos, como muestra de agradecimiento al Gobierno castellano y leonés por la colaboración ofrecida desde la institución autonómica a lo largo de los últimos años al decano de la prensa diaria española.  El director general del diario manifestó en el acto de entrega, que se celebró en el despacho de la Presidencia de la Junta de Castilla y León, que en este año en el que no se han convocado los premios anuales del periódico, la entrega de la estatuilla en plata del voceador de prensa trata de reconocer la colaboración prestada durante los distintos actos organizados y publicaciones editadas con motivo del 150 aniversario del rotativo. El jefe del Ejecutivo autonómico agradeció la entrega de la estatuilla y dijo que la colocará en un lugar destacado de su despacho «como reconocimiento» de la institución que preside al decano de la prensa diaria española.",
        "docid": "00064",
        "fecha": "28-12-2006",
        "resumen": "El diario entrega al presidente del Gobierno autonómico una figura en plata de un voceador de periódicos",
        "seccion": "Castilla",
        "titulo": "El Norte agradece a la Junta su colaboración por el 150 aniversario"
    },
    {
        "autor": "J. A. B./COLPISA. MADRID",
        "cuerpo": "La nueva financiación autonómica no se aprobará hasta la próxima legislatura, aunque se empiece a negociar el año próximo, eso sí, seguramente después de las elecciones regionales del 27 de mayo. Según adelantó ayer el secretario de Estado de Hacienda y Presupuestos, Carlos Ocaña, se tendrán más en cuenta las variaciones de población a la hora de asignar los recursos a cada comunidad, aunque también se atenderá a otras variables como la insularidad y se revisará de forma periódica -por ejemplo, cada dos o tres años-.  Según el diagnóstico hecho por Hacienda, en los tres años de aplicación completa del sistema vigente la aportación del Estado a las arcas territoriales ha crecido por encima del avance del producto interior bruto (PIB) nominal -el 9,7% en 2003 y el 9,6% en 2004-. De hecho, entre 1999 y 2004 la cuantía de los fondos aportados a las autonomías ha aumentado casi un 51%, una subida que ha sido más acusada en las comunidades donde más ha aumentado la cifra de habitantes, en muchos casos por efecto de la inmigración.  Así, por ejemplo, Murcia incrementó en un 14,5% su población en esos seis años, pero al mismo tiempo mejoró en un 56,2% el importe de los recursos que le proporcionó el Estado. En la Comunidad Valenciana se contabilizó un 11,7% más de habitantes, pero también obtuvo un 57,8% más vía financiación , mientras que en Madrid un aumento del 12,8% en la cifra de ciudadanos se correspondió con una subida del 61,1% en los fondos públicos recibidos. Comunidades como Cataluña (con un alza del 53,5% en los recursos recibidos) y Andalucía (52,3% más) también lograron mayores incrementos en su financiación que la media nacional, al contrario que Baleares (44,7%) y Canarias (43%) pese a tratarse de los dos territorios donde más aumentó la población entre 1999 y 2004 .",
        "docid": "00065",
        "fecha": "28-12-2006",
        "seccion": "Castilla",
        "titulo": "El Gobierno aplaza la financiación autonómica para la próxima legislatura e insiste en primar la población"
    },
    {
        "autor": "SONIA ANDRINO/ÁVILA",
        "cuerpo": "La asociación Monte de los Narros de la localidad abulense de Solana de Ávila podría haber incorporado al menos a dos personas fallecidas, según la información de la que dispone el grupo provincial de Izquierda Unida. El coordinador provincial, Pedro Tomé, acudió ayer a una rueda de prensa con una declaración de cesión de derechos, firmada el 23 de febrero del 2004 por uno de los socios, a la que adjuntaron un certificado de defunción, del mismo titular, que había fallecido en 1998.  Según Tomé, este caso podría repetirse al menos en otra ocasión, y conocen además a otros seis socios que han sido incorporados a la asociación sin su consentimiento.  A juicio de la coalición, se podría estar incurriendo «al menos» en un delito de falsedad documental y por eso, el 2 de noviembre de este año, entregaron al Fiscal provincial de Ávila todos los documentos que obran en su poder.",
        "docid": "00066",
        "fecha": "28-12-2006",
        "seccion": "Castilla",
        "titulo": "La Fiscalía abre diligencias a una asociación que supuestamente afilió a fallecidos"
    },
    {
        "autor": "SILVIA G. ROJO/CIUDAD RODRIGO",
        "cuerpo": "En el sur de la provincia de Salamanca, en su límite con Extremadura, se sitúa el parque natural Las Batuecas-Sierra de Francia. Gran parte de este enclave pertenece a la cuenca del Alagón, afluente del Tajo, que es el puente de comunicación entre las mesetas norte y sur a través del sistema central. Esta circunstancia provoca que en las 30.183 hectáreas que forman el parque confluyan ambientes y especies de ambas mesetas.  Algunas variedades emblemáticas encuentran aquí su refugio, como la cabra montés, el buitre negro, la cigüeña negra y, hasta hace pocos años, el lince ibérico.  A pesar de esta gran diversidad en la fauna y en la flora (con producciones de cerezas, uvas, aceitunas o castañas), lo que desde antiguo ha hecho conocida la zona es su patrimonio arquitectónico popular, sus fiestas y tradiciones, sus restos arqueológicos o que tres de los 14 núcleos que forman parte del parque están declarados Conjunto Histórico-Artístico.  La belleza y el misterio se conjugan en estos parajes. Entre las zonas más singulares se puede citar el valle de Las Batuecas, del cual se toma la expresión 'estar en Las Batuecas', a raíz de las cartas escritas por el Pobrecito Labrador de Mariano José de Larra. Otro de los puntos emblemáticos es la Peña de Francia, desde donde puede contemplarse el pico Hastiala, la mayor cota del enclave, el pico Mingorro, la Mesa del Francés, la sucesión montañosa de Las Hurdes o las sierras de Béjar y Gredos. Otros puntos destacables son el valle de Belén en Herguijuela de la Sierra y los meandros del Alagón en Sotoserrano.  En lo que a vegetación se refiere, en las cumbres más altas de este entorno natural la vegetación, dominada por el piorno y el erizón, ha tenido que adaptarse a la crudeza del clima. A menor altitud aparecen los bosques de rebollo y los castaños. Al sur y descendiendo en altitud, tienen cabida las formaciones más emblemáticas de este espacio, el encinar. Además, cada vez han tomado mayor importancia las grandes áreas cultivadas de árboles frutales, viñedos y olivares, entre los que destacan por su extensión los cultivos de cerezo, base económica de muchos pueblos de la Sierra. Como especie exclusiva del parque natural cabe destacar la 'armeria salmantica', planta que forma pequeñas matas y crece únicamente en el entorno de la Peña de Francia.  El mundo animal también está ampliamente representado con un total de 213 especies de vertebrados catalogadas en la zona, de las que nueve corresponden al grupo de los peces, 13 al de anfibios, 19 al de reptiles, 126 al de aves y 46 al de los mamíferos.  Estos parajes permiten disfrutar de manera habitual del vuelo de los buitres, tanto leonados como negros, o del águila real, halcón peregrino, alimoche y búho real. Mención especial merece la esquiva cigüeña negra, catalogada en peligro de extinción. Hasta no hace demasiado tiempo también nidificaban en el parque el águila imperial y perdicera, por lo que los actuales trabajos de mejora de la caza menor que se llevan a cabo en este territorio pretenden, entre otros objetivos, favorecer su retorno. Los anfibios encuentran en esta región un entorno muy propicio en los numerosos arroyos y charcas. En lo que se refiere a los reptiles, destaca la lagartija de la Peña de Francia, endemismo descrito como exclusivo de la zona. Entre las especies de mamíferos hay que reseñar la cabra montés, reintroducida con gran éxito en la década de los 70, además de otras especies habituales como los corzos, ciervos o jabalíes.  Edificios conservados  La valiosa concentración de arquitectura tradicional, edificaciones religiosas o plazas tradicionales dentro del parque no rivaliza con los valores naturales del entorno sino que contribuye a elevar la importancia de la zona. La Alberca, Mogarraz o Miranda del Castañar son solo algunos de los ejemplos de la conservación de la arquitectura tradicional; por ello, además de la Casa del Parque, merece la pena conocer el Museo Etnográfico de Mogarraz, el centro arqueológico de La Alberca, el centro de Interpretación de la Minería Romana del oro en Las Cávense o el Museo de fósiles y caza en Monsagro.",
        "docid": "00067",
        "fecha": "28-12-2006",
        "resumen": "Restos arqueológicos, una rica flora y 213 especies vertebradas conviven en las 30.000 hectáreas del parque natural de Las Batuecas-Sierra de Francia",
        "seccion": "Castilla",
        "titulo": "A caballo entre lo natural y la arquitectura tradicional"
    },
    {
        "cuerpo": "El Boletín Oficial de la comunidad autónoma (Bocyl) ha publicado las formas, plazos y condiciones para la solicitud de permisos de caza de becada y jabalí correspondiente a los cupos de cazadores regionales y nacionales o de la Unión Europea en la reserva regional de caza de la Sierra de la Demanda, en Burgos. En la Resolución de 12 de diciembre se fija la fecha del correspondiente sorteo. / EL NORTE",
        "docid": "00068",
        "fecha": "28-12-2006",
        "seccion": "Castilla",
        "titulo": "Abierto el cupo para la caza de la becada"
    },
    {
        "cuerpo": "Los diecisiete embalses de titularidad estatal de la cuenca del Duero se encontraban el pasado 21 de diciembre al 62% de su capacidad, con 1.705,5 hectómetros cúbicos de agua embalsada, según datos de la Confederación Hidrográfica del Duero. El año pasado, en esa misma fecha, los embalses se encontraban al 37,6% de su capacidad, con 1.035,1 hectómetros cúbicos de agua embalsada, el 24,4% menos.",
        "docid": "00069",
        "fecha": "28-12-2006",
        "seccion": "Castilla",
        "titulo": "La cuenca del Duero, al 62% de capacidad"
    },
    {
        "autor": "COLPISA / EFE/MADRID",
        "cuerpo": "Crece la preocupación de los ciudadanos por el terrorismo de ETA, que vuelven a situarlo en el tercer lugar de la lista de problemas de España. En los primeros puestos del último barómetro del Centro de Investigaciones Sociológicas (CIS) están el paro, que encabeza la lista con el 40,1%, y la inmigración, señalada por el 40%, que baja del primer al segundo puesto.  Lejos quedan los resultados de los meses de junio y julio, cuando los encuestados situaron el terrorismo en mínimos históricos, como quinto problema tras el desempleo, la inmigración, la inseguridad ciudadana y la vivienda.  En estos meses, el robo por parte de ETA de 350 pistolas en Francia, la reaparición de la violencia callejera en las calles del País Vasco y el pesimismo respecto de la marcha del proceso de paz coadyuvaron a extender el temor a una vuelta de los terroristas a la actividad armada.  La escalada de puestos no ha sido automática. Otro sondeo anterior del CIS, dado a conocer en octubre, situó al fenómeno terrorista en el cuarto lugar de la lista de males que acucian al país. En aquel momento, sólo el 18% de los preguntados veían a ETA como la principal amenaza.  En el sondeo publicado un mes después, en noviembre, ese porcentaje ascendía ya al 18,9%, aunque se mantenía la cuarta posición. El último barómetro confirma la tendencia al alza: el terrorismo etarra es el principal problema para el 25,4% de los españoles.  Los problemas para acceder a la vivienda constituyen, según la última encuesta, el cuarto problema para los españoles, y fue señalado por el 25,1%. Le siguen la inseguridad ciudadana, marcada por el 20,5%; los problemas económicos -muchas familias no llegan a fin de mes-, señalados por el 15,6%; la desconfianza hacia los políticos en general (10,1%) y la falta de calidad en el empleo, que el 9,9% denuncian. La corrupción y el fraude preocupan al 3,1% y el terrorismo internacional sólo al 0,1%.  En cuanto a la situación del país, el resultado muestra un empate entre los que creen que va bien y los pesimistas. El 25,6% cree que la economía marcha bien o muy bien, frente al 25,3% que consideran que marcha mal o muy mal. Es significativo que el 28,6% espera que la economía irá a peor el año que viene, frente al 11,4% que piensa que mejorará.  Malas perspectivas  Sobre la situación política, el 15,6% dice que es buena o muy buena, y el 35,8% la ve mal o muy mal. Son también más, en este caso, los que creen que el año próximo será peor.  Y de nuevo, por segundo mes consecutivo, la clase política vuelve a ser vista como un problema para España, al menos en el 10,1% de las respuestas, una cifra similar a la de octubre y dos puntos por encima de lo registrado en septiembre. A ello se añade que los partidos, junto con el Gobierno, también son citados en noviembre como problema en el 2,1% de las contestaciones espontáneas.  La encuesta del Centro de Investigaciones Sociológicas está basada en 2.475 entrevistas realizadas del 18 al 24 de noviembre.",
        "docid": "00070",
        "fecha": "28-12-2006",
        "resumen": "El último barómetro del CIS sitúa el paro y la inmigración como los principales problemas de los ciudadanos, entre los que aumenta la desconfianza hacia los políticos",
        "seccion": "España",
        "titulo": "El terrorismo de ETA vuelve a ser la tercera preocupación de los españoles"
    },
    {
        "autor": "COLPISA/MADRID",
        "cuerpo": "El PP está convencido de que el Gobierno permitirá que Batasuna se presente a las elecciones sin cumplir la Ley de Partidos y a pesar de que ETA no se haya disuelto y por eso Mariano Rajoy reclama cada día un pronunciamiento del presidente del Ejecutivo negando tal extremo.  Así lo volvió a hacer ayer durante su visita a Santander y antes de viajar al País Vasco cuando hizo suyo el deseo del Rey para recuperar el consenso en la política antiterrorista. No obstante, reconoció que lograr el sosiego político «no es fácil».  Lejos del sosiego reclamado por don Juan Carlos, la dirección del primer partido de la oposición se prepara para un periodo preelectoral tenso en el debate político a causa de la comprometida situación de Batasuna, que ve decidida a concurrir a los comicios autonómicos sin romper con ETA y antes de que la organización armada renuncie definitivamente a la violencia.  Según fuentes de la cúpula del PP, el partido de la izquierda aberzale se va a legalizar a través de agrupaciones electorales que devolverán a los 'batasunos' a las instituciones en los comicios de mayo.«Es algo capital para ETA», aseguran estas fuentes, «si Batasuna no consigue presentarse a las elecciones se rompe el proceso», añaden.  Mariano Rajoy también insinuó esta convicción a los periodistas durante su visita a Cantabria donde insistió en reclamar a José Luis Rodríguez Zapatero que declare que el partido ilegal solo podrá presentarse a las elecciones si ETA deja de matar y que no habrá mesa de partidos.  Según las previsiones de los dirigentes populares, el Gobierno permitirá que concurran a los comicios las agrupaciones aberzales sin tomar medidas para evitarlo porque -afirman- «para impedirlo hace falta que los Ministerios de Justicia e Interior actúen con mucha diligencia» a través de la policía y la Fiscalía a fin de que puedan prosperar las impugnaciones de las candidaturas.  A Zapatero le pidió «un poco de prudencia, de sensatez y de sentido común porque todos los días hay algo nuevo», como la declaración de la patronal vasca de que continúa la extorsión a los empresarios o la localización de un 'zulo' de ETA.",
        "docid": "00071",
        "fecha": "28-12-2006",
        "seccion": "España",
        "titulo": "El PP cree que el Gobierno permitirá a Batasuna presentarse a los comicios"
    },
    {
        "autor": "A. T./COLPISA. MADRID",
        "cuerpo": "La Audiencia Nacional rechazó ayer indemnizar al ex comisario José Amedo por haber permanecido cuatro meses en prisión durante la investigación judicial del asesinato del dirigente de Batasuna Santiago Brouard, pese a que tras el juicio, en el 2003, fue absuelto con todos los pronunciamientos favorables.  La Sala de lo Contencioso-Administrativo, aunque reconoce que la estancia en prisión fue injusta a la vista de los hechos probados, considera que el ex policía no sufrió daño alguno que deba ser reparado por el Estado, ya que los 119 días que permaneció en la cárcel le fueron descontados del cumplimiento de otras condenas previas por su pertenencia a los GAL.  La sentencia de la Audiencia Nacional confirma la resolución de diciembre del 2004 del Ministerio de Justicia, que denegó a Amedo los 603.899 euros de responsabilidad patrimonial que exigía al Estado por un deficiente funcionamiento de la Administración de Justicia.  Amedo estuvo en prisión preventiva entre el 12 de marzo y el 8 de julio de 1999, con motivo de la reapertura del sumario por el asesinato de Brouard .  Sin embargo, la Audiencia Provincial de Bilbao, el 20 de junio del 2003, le absolvió de todos los cargos y declaró que no tuvo participación alguna. Amedo fue condenado en 1992 a algo más de 108 años de cárcel por los seis asesinatos frustrados cometidos por mercenarios de los GAL y por pertenencia a la asociación ilícita vinculada a los aparatos policiales del Estado. Seis años más tarde volvió a ser condenado a otros nueve años y medio de cárcel, por malversación de caudales públicos por el secuestro en 1983 del ciudadano francés Segundo Marey.",
        "docid": "00072",
        "fecha": "28-12-2006",
        "seccion": "España",
        "titulo": "La Audiencia rechaza indemnizar a Amedo por el 'caso Brouard'"
    },
    {
        "autor": "EFE/MOSTAR",
        "cuerpo": "El ministro de Defensa español, José Antonio Alonso, anunció ayer que España empezará a reducir en marzo a la mitad, de 500 a 250, el contingente militar destacado en Bosnia, tras quince años en misión de paz tras el conflicto de la antigua Yugoslavia.  Así lo manifestó el ministro a los periodistas durante su primera jornada de visita a las tropas desplegadas en los Balcanes, que transcurrió en la base española en Mostar, donde actualmente están destinados cerca de 500 efectivos. Según el titular de Defensa español, en Bosnia se quedará un contingente de 250 militares, compuesto fundamentalmente por una compañía de 120 soldados en Sarajevo, y el resto integrarán cuatro pequeños equipos de observación en varias localidades, de los cerca de treinta que montará la fuerza internacional.  Esta aportación, recalcó Alonso, convertirá a España nación líder en el batallón multinacional de la misión europea en Bosnia (Eufor). El repliegue de las tropas españolas será progresivo a partir de marzo, en sintonía con el resto de países de la UE que participan en esta misión.  Tras señalar que ahora la zona parece estabilizada, el ministro indicó que la presencia militar es necesaria por una labor preventiva y de transferencia de competencias policiales y judiciales a las autoridades del país. España comenzó su aportación a la misión internacional en Bosnia en noviembre de 1992, con una agrupación táctica de mil soldados.  En la actualidad el número total de españoles que forman parte de Eufor es de 497.  En estos 15 años, han fallecido 21 militares, según recordó el ministro de Defensa. España ha destinado a Bosnia desde 1992 más de 1.900 millones de euros y ha concedido en créditos FAD de ayuda al desarrollo 68 millones de euros.",
        "docid": "00073",
        "fecha": "28-12-2006",
        "resumen": "Quinientos efectivos integran la misión que comenzó en 1992 y en la que han fallecido 21 militares",
        "seccion": "España",
        "titulo": "España reducirá a la mitad sus tropas en Bosnia a partir de marzo"
    },
    {
        "autor": "COLPISA / EFE/MADRID",
        "cuerpo": "Dos de las principales organizaciones de apoyo a los inmigrantes, la Comisión Española de Ayuda al Refugiado ( CEAR ) y SOS Racismo, reclamaron ayer al Gobierno español que intervenga para impedir los abusos y expulsiones de refugiados que se han producido en las últimas semanas en Marruecos.  Ambas organizaciones denuncian que las autoridades marroquíes realizaron la noche del 22 al 23 de diciembre una redada en varios barrios de Rabat, en la que de forma violenta detuvieron a unos 250 refugiados de países subsaharianos, muchos de ellos con la solicitud de asilo tramitada, y los expulsaron a la fuerza en la frontera con Argelia.  Entre estos expulsados hay al menos 79 solicitantes de asilo y refugiados con estatus reconocido por Naciones Unidas, procedentes de Costa de Marfil y de la República Democrática del Congo (RDC).  Las asociaciones consideran que en la redada se vulneraron los derechos de los inmigrantes, que se les vejó y maltrató y creen que este tipo de actuaciones expeditivas se han visto reforzadas por los convenios de represión de las migraciones que España ha firmado con Marruecos.  CEAR afirma que la actuación policial se realizó de «manera violenta, con robo de las pertenencias de los ciudadanos subsaharianos, deportación de embarazadas y niños y agresiones sexuales a varias mujeres».  La oenegé exige a los gobiernos europeos que ofrezcan el reasentamiento de estas personas en países de la Unión Europea para asegurar el cumplimiento de su derecho a la protección.  En este sentido, recuerda que los gobiernos de la Unión Europea y España han suscrito acuerdos migratorios con Marruecos y han puesto en marcha políticas migratorias y de cooperación que «no contemplan la garantía del cumplimiento de los derechos de los migrantes» y deben garantizar la protección de estas personas.",
        "docid": "00074",
        "fecha": "28-12-2006",
        "seccion": "España",
        "titulo": "Oenegés piden al Gobierno que impida los abusos contra los refugiados en Marruecos"
    },
    {
        "autor": "COLPISA / EFE/TENERIFE",
        "cuerpo": "Más de 30.000 inmigrantes arribaron este año a Canarias a bordo de cayucos y pateras. Según los datos facilitados por la Delegación del Gobierno insular, 31.058 'sin papeles' alcanzaron las costas de las islas. La cifra multiplica por seis y medio el número de llegadas registradas en el 2005, que fueron 4.751.  La isla que recibió más llegadas fue Tenerife, con 17.261 registradas en este año que está a punto de terminar. Le siguen Gran Canaria, con 5.398; La Gomera, con 3.371; Fuerteventura, con 2.232; El Hierro, con 1.974 y Lanzarote, con 822 interceptaciones. Por provincias, la mayor presión migratoria recayó sobre Tenerife, con 22.606 'sin papeles' frente a los 8.452 que llegaron a Las Palmas. El consejero de Presidencia del Gobierno de Canarias, José Miguel Ruano, afirmó, tras conocer estos datos, que la llegada de extranjeros 'sin papeles' a las islas se ha convertido en un acontecimiento «rutinario» para la población autóctona.  El consejero pronosticó para la próxima primavera, cuando llegue el buen tiempo, una avalancha de cayucos similar a la del verano pasado si no se toman medidas.  En concreto, Ruano pidió mejoras en el actual dispositivo de control de fronteras, una mejor coordinación con la agencia europea de fronteras Frontex y cambios en el Código Penal y la ley de Extranjería, para evitar la impunidad de los traficantes de seres humanos. En ese sentido, señaló que muchos patrones de embarcaciones apresadas en alta mar son absueltos una vez en tierra por falta de pruebas.  Por otra parte, el Gobierno central invirtió más de 70 millones de euros, desde mayo del 2004 hasta el 16 de octubre del presente año, en repatriaciones de inmigrantes sin papeles y traslados desde las Islas Canarias a los centros de internamiento de la Península, según consta en una respuesta parlamentaria al diputado de CiU Carles Campuzano.  En concreto, en el periodo citado, se originó un gasto de 45,1 millones de euros en materia de expulsiones y devoluciones. Por otro lado, el coste derivado de los traslados para su documentación y posterior repatriación ascendió a los 25,5 millones.  El secretario general del Partido Popular, Ángel Acebes, aprovechó una vista a Canarias para criticar la política del Gobierno en materia de inmigración, y denunció que la cifra de llegadas en el 2006 es «casi la misma que la suma de los cuatro años anteriores».",
        "docid": "00075",
        "fecha": "28-12-2006",
        "resumen": "El Ejecutivo insular pide reformas para evitar otra avalancha como la del 2006, con 30.058 'ilegales' El traslado de indocumentados a centros de la Península ha costado 70 millones en dos años",
        "seccion": "España",
        "titulo": "Canarias recibió este año seis veces más inmigrantes que en el 2005"
    },
    {
        "autor": "AGENCIAS/LAS PALMAS",
        "cuerpo": "Tres barcas llegaron ayer al archipiélago canario con 131 extranjeros a bordo. La mayor parte de ellos presentaban buen estado de salud, a pesar de la larga travesía y del frío padecido durante el viaje, y sólo cuatro precisaron de atención hospitalaria, según señaló un portavoz del servicio canario de Emergencias.  El principal grupo arribó a las 05:30 de la madrugada al puerto de Los Cristianos de Tenerife, vigilados por el buque de Salvamento Marítimo 'Luz del Mar.  La embarcación había sido localizada el martes en aguas próximas a Canarias, cerca de otra patera que navegaba con 18 magrebíes a bordo y que llegó, también de madrugada, al puerto de La Restinga, en El Hierro.  Los 38 indocumentados restantes, todos de origen subsahariano, fueron rescatados horas antes cuando navegaban en otro cayuco a once millas del puerto de Gran Tarajal, al sur de Fuerteventura.  Sus ocupantes, todos hombres mayores de edad, habían avisado a las autoridades mediante llamadas telefónicas realizadas desde la embarcación. Ya en tierras canarias, a donde llegaron pasadas las diez de la noche, aseguraron que habían partido de Marruecos el lunes.  Además, dos embarcaciones utilizadas por inmigrantes irregulares fueron halladas ayer en el Muelle Viejo de Arinaga, en el municipio de Agüimes. Se trata de una patera, de 5 metros de eslora, y una embarcación neumática, que fueron abandonadas por los inmigrantes tras tocar puerto. Ninguno de los ocupantes de dichas embarcaciones han sido localizados.",
        "docid": "00076",
        "fecha": "28-12-2006",
        "seccion": "España",
        "titulo": "Tres barcas llegan al archipiélago con 131 'sin papeles'"
    },
    {
        "autor": "COLPISA / EFE/MADRID",
        "cuerpo": "La Guardia Civil desplegó en las últimas semanas una operación en varias provincias que permitió la incautación en Barcelona de 350 kilos de cocaína ocultos en unos bidones y palés de poliespán que transportaban pulpa de fruta congelada.  La operación, durante la que se produjeron tres detenciones, permitió neutralizar una organización de narcotraficantes que se dedicaba a la introducción de grandes cantidades de cocaína sudamericana para su distribución en Cataluña y la zona levantina, según un portavoz del Ministerio del Interior.  Los primeros datos sobre la investigación los obtuvo la Guardia Civil de Tenerife, que supo que un hombre se iba a desplazar de Valencia a Barcelona para negociar una importante operación de tráfico de drogas. La red había logrado establecer una infraestructura estable para traer cargamentos de droga dentro de contenedores de alimentos.  Los agentes establecieron un dispositivo de vigilancia y siguieron el traslado de varios contenedores de pulpa de fruta hasta dos almacenes de Cataluña, donde se interceptó la carga y se descubrieron las 3,5 toneladas de droga. La operación 'Butrebarna', en la que han intervenido unidades especializadas de Tenerife y Barcelona, terminó con la detención de los venezolanos B. B. G, de 34 años, y A. E. M. V., de 33, y de la española M. S. G, así como con la intervención de 19.700 euros en efectivo.  Lugares de ocio  La Guardia Civil ha detenido a 18 personas en una operación contra la venta de droga al menudeo en Asturias, en la que se han incautado de 700 pastillas de éxtasis y de distintas cantidades de cocaína, marihuana, hachís y más de 20.000 euros en efectivo.  Según informó ayer la Dirección General de la Policía y de la Guardia Civil, los arrestos se produjeron en las localidades asturianas de Oviedo y Mieres, en Salamanca, Madrid y Fuerteventura.  Las investigaciones se iniciaron el pasado abril en las localidades asturianas sobre dos de los detenidos, que se dedicaban a vender la droga en lugares de ocio, y sobre otro de los arrestados, un estudiante de Salamanca que empleaba supuestamente para el transporte de estas sustancias empresas de transporte urgente de paquetería.",
        "docid": "00077",
        "fecha": "28-12-2006",
        "resumen": "Dieciocho detenidos en una operación contra la venta al menudeo de éxtasis y otras drogas en varias provincias",
        "seccion": "España",
        "titulo": "La Guardia Civil se incauta de 350 kilos de cocaína ocultos en contenedores de pulpa de fruta"
    },
    {
        "autor": "EUROPA PRESS/MADRID",
        "cuerpo": "Agentes de la Policía Nacional, en una operación conjunta con los Mossos d'Esquadra, han detenido en Madrid a una pareja que ofertaba a través de Internet un medicamento abortivo que puede producir graves efectos secundarios, así como malformaciones y minusvalía mental en el bebé en el caso de que no se llegue a producir el aborto.  El fármaco, Cytotec, se utiliza bajo prescripción médica como protector estomacal, pero si se utiliza sin control médico y como abortivo puede provocar una larga lista de complicaciones, desde hemorragias estomacales o vaginales a cuadros de ansiedad, pasando por arritmias y hasta neumonía.  El Grupo de Consumo y Medio Ambiente de la Comisaría General de Policía Judicial localizó a un individuo residente en Madrid, que realizaba la venta del producto. Paralelamente, los Mossos d'Esquadra habían iniciado otra investigación en torno a la venta a través de Internet del mismo fármaco, por lo que se constituyó un equipo conjunto de investigación compuesto por agentes de ambos cuerpos policiales para la localización de las personas que ofertaban el producto.  Los arrestados, ambos con domicilio en Madrid, son Michal L., nacido en Jastrzebie Zdroj (Polonia), de 23 años, y Priscila Mery L. B., nacida en Lima (Perú), de 23 años. La mujer era la encargada de realizar los envíos de las pastillas a través de Correos y de rellenar los albaranes de envío. Utilizaba el nombre de Karina Diaz con la finalidad de ocultar su verdadera identidad. Está reclamada por un juzgado de Leganés por hurto.  Practicado un registro en el domicilio que utilizaba en Madrid el ciudadano polaco se intervinieron 32 pastillas de Cytotec, así como dos botes de plástico, uno de ellos con la etiqueta de Cytotec.",
        "docid": "00078",
        "fecha": "28-12-2006",
        "seccion": "España",
        "titulo": "Detenida una pareja que vendía por Internet un fármaco abortivo de graves efectos secundarios"
    },
    {
        "autor": "EFE/MADRID",
        "cuerpo": "Dos jóvenes con símbolos nazis apalearon en la madrugada del 24 de diciembre en Coslada (Madrid) a un indigente de origen rumano, mientras que un tercero grababa la agresión con un teléfono móvil, según fuentes policiales locales.  El suceso, que tuvo lugar sobre las 4.30 de la madrugada, comenzó cuando los jóvenes pidieron dinero a la víctima, un hombre de unos 40 años identificado como S. M., quien se negó a ello, por lo que empezaron a propinarle puñetazos y patadas.  En el momento de la agresión, una patrulla de agentes de la policía de Coslada vio a los tres jóvenes, a los que persiguió a pie por las inmediaciones de Valleaguado, hasta que logró detener a uno de ellos, identificado como V. P. S., de 17 años y con residencia en un pueblo de Guadalajara.  Durante la persecución, el detenido, que ya ha pasado a disposición judicial, cayó al suelo en dos ocasiones, golpeándose de forma accidental la cabeza, según la fuente.",
        "docid": "00079",
        "fecha": "28-12-2006",
        "seccion": "España",
        "titulo": "Jóvenes con símbolos nazis apalean a un indigente rumano en Madrid y lo graban con un móvil"
    },
    {
        "cuerpo": "La defensa de Lluís Corominas, el yerno del matrimonio Tous, pidió ayer al juez que sustituye por vacaciones a la titular que lo encarceló el archivo de la causa abierta contra su cliente con el argumento de que actuó en legítima defensa, y solicitó nuevas diligencias de investigación, como las pruebas de balística y otras periciales. Corominas, jefe de seguridad de la familia Tous, que permanece en prisión provisional acusado del homicidio de un presunto ladrón, compareció ante el juzgado de Instrucción para conocer sus imputaciones. / EFE",
        "docid": "00080",
        "fecha": "28-12-2006",
        "seccion": "España",
        "titulo": "La defensa del jefe de seguridad de los Tous pide al juez el archivo de la causa"
    },
    {
        "cuerpo": "Una red dedicada a la explotación sexual de mujeres inmigrantes en un club de alterne de Málaga ha sido desarticulada en una operación en la que han sido detenidas cuatro personas implicadas presuntamente en delitos de explotación a trabajadores y lucro de la prostitución. La actuación policial se ha desarrollado después de tres años de investigaciones, en las que ha colaborado la Inspección de Trabajo, gracias a las que se detectó un local de alterne ubicado en el polígono Guadalhorce de la capital en el que operaba un grupo delictivo de explotación sexual y trabajaban unas ochenta mujeres. / EFE",
        "docid": "00081",
        "fecha": "28-12-2006",
        "seccion": "España",
        "titulo": "Desarticulada una red de explotación sexual de mujeres inmigrantes en un club de alterne"
    },
    {
        "cuerpo": "Miembros del Cuerpo Nacional de Policía y del servicio de limpieza del municipio de La Laguna rastrearon ayer un solar situado en Los Majuelos (La Laguna, Tenerife) en busca de pruebas en relación con el hallazgo el martes del cadáver de una joven estudiante de 21 años Beatriz S. M. hallada muerta en su domicilio de la localidad. / EFE",
        "docid": "00082",
        "fecha": "28-12-2006",
        "seccion": "España",
        "titulo": "La policía busca pruebas sobre el asesinato de la joven degollada en La Laguna"
    },
    {
        "cuerpo": "Los Mossos d'Esquadra detuvieron el día de Navidad en Lérida a un joven de 26 años y de origen nigeriano como presunto autor de la violación de una mujer de 64 años. Según la víctima, los hechos ocurrieron ese mismo día, cuando el joven entró por la fuerza al domicilio de la mujer, donde perpetró la violación. / EFE",
        "docid": "00083",
        "fecha": "28-12-2006",
        "seccion": "España",
        "titulo": "Arrestado por la violación de una sexagenaria"
    },
    {
        "autor": "EFE/BAGDAD",
        "cuerpo": "El depuesto presidente iraquí, Sadam Husein, que está pendiente de ejecución, instó ayer en una carta al pueblo iraquí, incluidas las fuerzas armadas y la resistencia a permanecer unidos, ser tolerantes y evitar el odio hacia los demás. Sadam envió este mensaje escrito, un día después de que el tribunal de apelación de lo penal ratificara la sentencia a muerte dictada contra el ex dictador por ordenar la muerte de 148 chiíes de la aldea de Duyail acusados de atentar contra Sadam en 1982. «Oh, pueblo iraquí, tienes que recordar que Dios el altísimo te ha elegido para ser un símbolo de tolerancia, coexistencia fraternal y amnistía, por lo tanto me dirijo a ti para que evites el odio y la malevolencia», dice la nota.  En la carta, el ex presidente asegura que si es ejecutado «me ofreceré a mí mismo como sacrificio». «Si el Clemente (Alá) quiere llevarse mi espíritu, este ascenderá para vivir con los mártires», dice Sadam en el mensaje, difundido por su equipo de defensa. «A pesar de las dificultades a las que hemos hecho frente antes de la revolución (1968) y después, Dios el todopoderoso, no quiso tomar la vida de Sadam Husein, si quiere tomar mi vida ahora, depende de él, porque él ha sido quien me ha traído a la vida y me ha protegido hasta ahora», añadió.  Sadam también hace referencia al enfrentamiento sectario que vive Irak y lo achaca a «algunas personas que tienen la nacionalidad iraquí pero que han sido cargadas de odio en Irán». El ex presidente iraquí puede ser ahorcado en cualquier momento. Por ahora no hay fecha concreta para cumplir la condena del Alto Tribunal Penal contra el ex dictador iraquí, si bien tiene que ser en el plazo de 30 días a partir de este miércoles. Las autoridades locales guardan silencio al respecto, pero se especula que podría ser a partir del próximo viernes. Sadam, en la carta dirigida al pueblo iraquí, afirma que morirá como un «mártir».  El depuesto presidente estima que «el odio ciega a las personas, impide hacer reflexiones equilibradas y aparta a las personas del camino correcto». No obstante, pese al enfrentamiento con Estados Unidos, Sadam Husein llamó al pueblo iraquí y a la resistencia a «no odiar a los pueblos de los países que nos han agredido ya que hay que distinguir entre las personas que acatan las decisiones y sus gobernantes». El ex presidente recordó a los iraquíes que «entre los pueblos de los países que nos han atacado hay gente que defiende vuestro combate, personas que nos han representado en el juicio y otros que han revelado y criticado los escándalos de los invasores», dijo.  Al final del mensaje, de tres páginas, el dictador iraquí escribió un poema y lo rubricó con sus habituales palabras «Dios es grande, larga vida a nuestro pueblo, larga vida a Irak, y larga vida a Palestina». El martes, el Tribunal de Casación de lo Penal iraquí ratificó la sentencia de muerte contra el depuesto presidente de Irak, Sadam Husein, y dos de sus antiguos colaboradores, condenados a la pena capital el pasado mes de noviembre. El tribunal encargado de juzgar a Sadam Husein había dictado el pasado 5 de noviembre la condena a muerte en la horca contra el ex presidente de Irak, después de haber sido encontrado culpable del asesinato de 148 chiíes iraquíes.",
        "docid": "00084",
        "fecha": "28-12-2006",
        "resumen": "«Si el Clemente (Alá) quiere llevarse mi espíritu, este ascenderá para vivir con los mártires», proclama el depuesto presidente en un mensaje difundido por sus abogados",
        "seccion": "Internacional",
        "titulo": "Husein llama a los iraquíes a evitar el odio tras conocer que será ejecutado"
    },
    {
        "autor": "AGENCIAS/MADRID / ROMA",
        "cuerpo": "Las críticas a la ratificación de la pena capital contra el ex líder iraquí Sadam Husein proliferaron ayer y se suceden los llamamientos para que no se lleve a cabo la ejecución, mientras que Estados Unidos lo considera un «hito importante». La Casa Blanca valoró así la ratificación anteayer de la condena a muerte contra el depuesto presidente de Irak y dos de sus antiguos colaboradores, sentenciados a la pena capital en noviembre por el asesinato de 148 chiíes iraquíes de la aldea de Duyail.  En el lado contrario, se multiplican las críticas a la decisión del Tribunal de Apelación de lo Penal de ratificar la sentencia contra el ex dictador de morir en la horca en un plazo máximo de 30 días. Así, el Gobierno español y el Partido Popular se oponen a una eventual aplicación de la pena de muerte contra el ex dictador iraquí Sadam Husein, aunque difieren sobre las consecuencias de su ejecución en el escenario político actual de Irak. También el Gobierno de Berlín reiteró su rechazo a la condena a muerte de Sadam Husein y tomó «nota» de la decisión del tribunal iraquí. Por su parte, Francia confirmó que hay contactos entre los países comunitarios tras la ratificación de la sentencia a muerte. Portavoces del Ministerio francés de Asuntos Exteriores recordaron que Francia y la UE en general se han expresado a favor de la abolición universal de la pena capital, como ya hicieron en noviembre tras conocer la condena a Sadam Husein por su responsabilidad en la matanza de Duyail.  El primer ministro italiano, Romano Prodi, mostró su «firme contrariedad» y la de su Gobierno por la condena a muerte del ex presidente iraquí Sadam Husein, «sin por ello querer disminuir sus crímenes». Las organizaciones defensoras de los derechos humanos también levantaron sus voces ante la eventual ejecución de Sadam Husein.  Mientras que el líder del Partido Radical italiano y eurodiputado, Marco Pannella, inició el martes una huelga de hambre y de sed para «impedir la ejecución». A su vez Pannella hizo un llamamiento al gobierno italiano para que movilice inmediatamente a la comunidad internacional. «Si Sadam vive podría llegar a ser un instrumento indispensable de pacificación y quitarle toda legitimación a las bandas de asesinos que masacran impunemente en la actualidad a la población iraquí», expone el diputado europeo.",
        "docid": "00085",
        "fecha": "28-12-2006",
        "resumen": "El líder del Partido Radical italianao inicia una huelga de hambre para impedir la ejecución y en defensa del ex dictador",
        "seccion": "Internacional",
        "titulo": "Proliferan las críticas a la condena mientras que EE. UU. la considera un hito importante"
    },
    {
        "autor": "EFE/BAGDAD",
        "cuerpo": "Patrullas policiales iraquíes hallaron ayer unos 50 cadáveres con impactos de bala en distintas zonas de Bagdad, según fuentes del ministerio de Interior. Las fuentes relataron a Efe que la mayoría de los cuerpos encontrados tenían las manos atadas y señales de tortura. Además, la policía añadió que gran parte de los cadáveres estaban abandonados cerca del río Tigris  El hallazgo de decenas de cadáveres se ha convertido en un labor rutinaria para las patrullas de la policía desde que el pasado 22 de febrero estallara una ola de violencia sectaria tras un atentado en Samarra contra una mezquita chií.  El ejército estadounidense anunció ayer la muerte de tres de sus soldados, dos de ellos mientras participaban en operaciones de combate, en diferentes partes de Irak. Al menos diez personas perdieron la vida en un atentado en un restaurante de Bagdad.",
        "docid": "00086",
        "fecha": "28-12-2006",
        "seccion": "Internacional",
        "titulo": "Localizan 50 cadáveres con impactos de bala en Bagdad"
    },
    {
        "autor": "EFE/JERUSALÉN",
        "cuerpo": "El primer ministro israelí, Ehud Olmert, ha decidido reanudar las operaciones militares contra las milicias que disparan los cohetes desde Gaza, una medida que hace peligrar el alto el fuego alcanzado entre israelíes y palestinos el pasado 26 de noviembre.  «En los últimos días ha habido un incremento en el disparo de cohetes Kasam por grupos terroristas desde la franja de Gaz, contra centros poblados en Israel», afirma un comunicado difundido ayer por la Oficina del jefe del Gobierno israelí.  La nota agrega que Israel ha respetado el alto el fuego alcanzado el pasado 26 de noviembre a pesar de los cohetes que han caído en su territorio desde entonces, pero «en las actuales circunstancias, se ha dado orden a los servicios de seguridad para que lancen acciones puntuales contra los comandos que los disparan».  La decisión la tomó Olmert en un reunión en Jerusalén con altos mandos militares y con el ministro de Defensa, Amir Peretz, a raíz de las heridas que ayer sufrieron dos adolescentes -uno de ellos en estado crítico- en un ataque palestino contra la ciudad de Sderot.  En total, ocho cohetes han hecho impacto en Israel en las últimas 24 horas, pero son más de 70 los disparados desde el comienzo de la tregua, confirmó un portavoz militar.  Pero lo que realmente ha alarmado a las autoridades militares y políticas israelíes es que las milicias palestinas han atacado estos días una de las dos principales centrales eléctricas del país. El Gobierno israelí teme una catástrofe si se produjera un impacto en los depósitos de combustible de la central, situada al sur de la ciudad de Ashkelón.  Aún así, y para tratar de preservar la situación de tregua, como Olmert reiteró al presidente palestino Abu Mazen en su encuentro del pasado sábado, las órdenes al ejército sólo hablan de «ataques puntuales» contra los lanzadores de cohetes.  Por ataques puntuales se entiende aquellas operaciones militares destinadas a abortar los ataques con cohetes contra Israel, bien cuando los milicianos se disponen a disparar o se encaminan a lanzar un ataque, explicó el portavoz militar. El portavoz del brazo armado de la Yihad Islámica, Abu Abula, respondió a la decisión del primer ministro israelí advirtiendo de que habrá más ataques contra suelo israelí.  Críticas de la UE  La presidencia de la Unión Europea criticó ayer la decisión israelí de construir un pequeño asentamiento en Cisjordania, y pidió que ninguna de las partes emprenda acciones que puedan poner en peligro al actual alto el fuego.  La presidencia finlandesa de la UE señaló, en un comunicado, que la construcción de una treintena de viviendas va contra los compromisos de Israel en la llamada Hoja de ruta para la paz en Oriente Medio, y además amenaza con hacer «físicamente imposible» la solución de dos Estados vecinos.  Por otra parte, dos cooperantes voluntarios, uno español y otro sudafricano, fueron retenidos ayer durante cuatro horas por el ejército israelí durante una visita rutinaria a la escuela de Cisjordania, según informó el Movimiento Solidario Internacional. Ambos voluntarios fueron acusados de penetrar en una vivienda declarada «zona militar cerrada».",
        "docid": "00087",
        "fecha": "28-12-2006",
        "resumen": "Olmert amenaza con reanudar las operaciones militares contra los milicianos palestinos, suspendidas desde el 26 de noviembre",
        "seccion": "Internacional",
        "titulo": "Israel responderá con ataques al lanzamiento de cohetes desde Gaza"
    },
    {
        "autor": "EFE/MOSCÚ",
        "cuerpo": "La Fiscalía General rusa informó ayer de que investiga la «posible implicación» de un ex propietario de la petrolera privada Yukos en la muerte del ex espía ruso Alexander Litvinenko, envenenado el mes pasado en Londres.  Un comunicado oficial señala que se investiga la posibilidad de que Leonid Nevzlin, actualmente residente en Israel, haya ordenado la eliminación de Litvinenko, quien en su nota póstuma acusó de su terrible muerte al presidente ruso, Vladímir Putin.  La Fiscalía rusa no dio detalles sobre sus sospechas respecto a Nevzlin, crítico del Kremlin tras el polémico encarcelamiento del fundador de Yukos, Mijaíl Jodorkovski, y la nacionalización de hecho de su compañía.  Rusia pide desde hace tiempo a Israel la extradición de Nevzlin, y anunció la investigación en su contra al día siguiente de que Estados Unidos denegara asimismo una petición rusa para detener al empresario durante su actual visita a Nueva York.  Con anterioridad, se intentó desde Moscú responsabilizar del envenenamiento de Litvinenko con polonio 210, sustancia radiactiva altamente tóxica, al magnate asilado en Londres Borís Berezovski, cuya extradición Moscú también reclama infructuosamente a Londres.",
        "docid": "00088",
        "fecha": "28-12-2006",
        "seccion": "Internacional",
        "titulo": "Rusia implica a un ex propietario de Yukos en el asesinato de Litvinenko"
    },
    {
        "autor": "EFE/TEHERÁN",
        "cuerpo": "El Parlamento iraní (Majlis) aprobó ayer las líneas generales de una ley que obliga al Gobierno a revisar su cooperación con el Organismo Internacional de Energía Atómica ( OIEA ).  El documento, aprobado por 167 de los 207 diputados presentes en la reunión de la cámara, es la respuesta de Irán a la reciente adopción por el Consejo de Seguridad de la ONU de una resolución que amenaza a Teherán con sanciones si no suspende su programa nuclear en 60 días.  La Ley debe ser ratificada por el todopoderoso Consejo de Guardianes de la Revolución iraní antes de su aplicación.  No está claro todavía si el documento incluye específicas medidas contra el Organismo Internacional de la Energía Atómica como la suspensión de las visitas sin previo aviso que los inspectores del organismo internacional realizaban a las instalaciones nucleares iraníes.  Por otra parte, el Papa Benedicto XVI recibió ayer al ministro iraní de Asuntos Exteriores, Manusher Muttaki, quien le entregó un mensaje del presidente Mahmud Ahamdineyad, según anunció el Vaticano, que no informó de su contenido. En la entrevista, el Papa «reafirmó el papel que la Santa Sede piensa ejercer por la paz en el mundo, no como autoridad política, sino religiosa y moral, haciendo un llamamiento a las conciencias para que los problemas de los pueblos se resuelvan siempre en el diálogo, la mutua comprensión y la paz». Muttaki y el director del organismo iraní de la Herencia Cultural, Esfandiar Rahim Mashai, expresaron al Papa su «complacencia por los cincuenta años de relaciones diplomáticas entre Irán y la Santa Sede».",
        "docid": "00089",
        "fecha": "28-12-2006",
        "seccion": "Internacional",
        "titulo": "Irán aprueba la ley que revisará la cooperación del Gobierno con el OIEA"
    },
    {
        "autor": "EFE/MOGADISCIO",
        "cuerpo": "Las fuerzas del gobierno somalí, apoyadas por Etiopía, arrebataron ayer la estratégica ciudad de Jowhar a los islamistas y avanzan hacia la capital, Mogadiscio, a tan sólo 90 kilómetros de distancia, al iniciarse una segunda semana de violentos combates.  Los islamistas «no tienen la capacidad de resistir y huyen; los habitantes nos reciben cordialmente», afirma Hassan Abdulahi Jiis, un comandante del gobierno.  El Consejo de Seguridad de la ONU se reunió de urgencia el martes para abordar el conflicto, pero no logró alcanzar un acuerdo sobre un texto que pida la retirada de las fuerzas extranjeras, particularmente etíopes, de Somalia.  Tres organizaciones internacionales pidieron ayer la retirada «sin demoras» de las tropas etíopes que se encuentran en ese país, según informaron al final de una reunión de urgencia.",
        "docid": "00090",
        "fecha": "28-12-2006",
        "seccion": "Internacional",
        "titulo": "Tropas leales al Gobierno somalí apoyadas por Etiopía avanzan hacia la capital"
    },
    {
        "autor": "EFE/WASHINGTON",
        "cuerpo": "El ex presidente de Estados Unidos Gerald Ford falleció el martes por la noche, a los 93 años, según informó su oficina en Rancho Mirage, en California. El presidente estadounidense, George W. Bush, y su esposa, Laura, emitieron un comunicado el miércoles por la mañana en el que presentaron sus condolencias a la familia del ex mandatario conservador quien gobernó el país entre 1974 y 1976.  En los últimos años, Ford sufrió numerosos problemas de salud. A mediados de agosto, se le implantó un marcapasos; más tarde fue víctima de una angioplastia y se sometió a una intervención quirúrgica destinada a abrir sus arterias.  Nacido el 14 de julio de 1913 en Omaha, en el estado de Nebraska, tuvo que suceder, como vicepresidente, a Richard Nixon tras la dimisión de éste el 8 de agosto de 1974, motivada por el escándalo del 'Watergate'.  Ford nunca fue elegido en unos comicios, ya que fue derrotado en las elecciones presidenciales de 1976 por el demócrata Jimmy Carter. Después de una larga carrera como representante en el Congreso, Gerald Ford sucedió en octubre de 1973 al vicepresidente Spiro Agnew, obligado a dimitir por un fraude fiscal.  La caída de Richard Nixon le convirtió en el primer vicepresidente de la historia de Estados Unidos en acceder al máximo cargo tras una dimisión, y no por la muerte del presidente.  En 1975, fue víctima de dos tentativas de atentado, cometidas por dos mujeres que fueron condenadas a cadena perpetua. A mediados de noviembre del 2006, se convirtió en el ex presidente de Estados Unidos más longevo, superando a Ronald Reagan.  Estados Unidos lloró ayer su muerte. El actual inquilino de la Casa Blanca, George W. Bush, se refirió a él como «un gran hombre». «El presidente Ford fue un gran hombre que entregó los mejores años de su vida a servir a su país», dijo Bush en un breve comunicado.  También tuvo palabras elogiosas para Ford el vicepresidente de EE. UU., Dick Cheney, quien recordó a su «mentor y amigo». Tanto historiadores como políticos, coinciden en que el carácter directo y abierto de Ford y su integridad harán que se le recuerde como una persona «ejemplar».  «Fue uno de los funcionarios y seres humanos más admirables que haya conocido nunca», dijo Jimmy Carter, el candidato del Partido Demócrata que derrotó a Ford en las elecciones de 1976.  Otro ex inquilino de la Casa Blanca, Bill Clinton, indicó que «todos los estadounidenses deberían estar agradecidos por la vida que entregó al servicio» de los otros. El 'New York Times' aplaudía también la modesta filosofía del mandatario que se asentaba en la frase: 'Cuanto más trabajas, más suerte tienes', según señaló el propio Ford en una ocasión a la hora de resumir su carrera, a lo que añadió: 'Yo trabajé muchísimo'.",
        "docid": "00091",
        "fecha": "28-12-2006",
        "resumen": "Sucedió a Nixon tras su dimisión en 1974 por el escándalo del 'Watergate' y fue derrotado por Jimmy Carter en 1976",
        "seccion": "Internacional",
        "titulo": "Muere a los 93 años el ex presidente estadounidense Gerald Ford"
    },
    {
        "autor": "MILAGROS LÓPEZ DE GUEREÑO/CORRESPONSAL EN LA HABANA",
        "cuerpo": "El diario 'Granma' dedicaba ayer su primera página para reproducir una declaración del Ministerio de Asuntos Exteriores contra el presidente de Costa Rica, Óscar Arias, y para informar que «disminuyó la carga contaminante» sobre el medio ambiente de Cuba. Sin embargo, sigue sin hacer referencia a que un médico español visitó a Fidel Castro.  A dos columnas, la nota de la cancillería expresa su «profunda indignación» porque Arias, a quien califican de «servil papagayo», «payaso oportunista», «testaferro de Washington» y «vulgar mercenario», comparó a Fidel Castro con «el extinto dictador chileno Augusto Pinochet».  Los otros medios oficiales siguen la misma norma. El matutino 'Juventud Rebelde' prefería resaltar la propuesta del partido de Evo Morales para dar una salida al tema de la Constitución boliviana y que la superficie boscosa de la isla había aumentado. En su portada, recordaba también que la radio y la televisión dedicarían el programa 'Mesa Redonda', donde se plasma la postura oficial del Gobierno, para emitir el undécimo capítulo del coloquio internacional 'Memoria y Futuro: Cuba y Fidel'.  Sin información sobre el nuevo doctor español que atiende a Castro, la gente en la calle no da crédito a la noticia. «No me lo creo», replicó tajante Ana, una joven peluquera. «Pero es verdad, el médico ha dado una conferencia de prensa para informar de que Fidel no tiene cáncer, y que se está recuperando», insistimos.  «Pues no creo que hayan llamado a un extranjero». Solo tras la explicación de que el doctor José Luis García Sabrido era amigo de Antonio Gades y de que a través del bailarín había conocido al Comandante, se aviene a aceptar a regañadientes la novedad. «Si no dicen nada es porque entonces deben estar esperando a que se recupere bien», agrega.  Conmemoración  Ella, como la mayoría de los cubanos, está preocupada por comprar los alimentos que acompañaran la cena de fin de año, una fecha que en el país se conmemora el triunfo de la revolución.  En los Agromercados (mercados agroalimentarios donde se compran tubérculos, vegetales, frutas y carnes en moneda nacional) se nota una actividad más intensa que en otros días del año.  Oficialmente las navidades no existen en la isla, abolidas tras el triunfo de la revolución en 1959, pero las familias gustan de reunirse en la noche del 24 y el 31. Solo los más viejos aún saludan con un «Felices Pascuas», un anacronismo entre el 70% de los once millones de cubanos nacidos durante los 48 años de Gobierno castrista.",
        "docid": "00092",
        "fecha": "28-12-2006",
        "resumen": "Todos los medios oficiales desvían la atención sobre el estado de salud del comandante, aunque la población está más preocupada en preparar el fin de año",
        "seccion": "Internacional",
        "titulo": "La prensa cubana guarda silencio sobre el médico español que trata a Castro"
    },
    {
        "autor": "EFE/PEKÍN",
        "cuerpo": "Una buena parte de Asia estaba ayer incomunicada del resto del mundo debido al terremoto de 6,7 grados en la escala abierta de Richter registrado ayer en Taiwán, justo dos años después del gigantesco terremoto y maremoto que asoló el sureste asiático.  Según informó ayer la agencia oficial china Xinhua, gran parte de las telecomunicaciones entre la China continental, Taiwán, Estados Unidos y Europa se han cortado, y las de Filipinas, Indonesia, Singapur, Tailandia, Corea del Sur y Japón también se han visto afectadas.  China Telecom, una de las principales operadoras de telecomunicaciones y servicios de banda ancha de China, informó de que se han cortado al menos seis de sus cables subterráneos situados a 15 kilómetros al sur de la isla de Taiwán, donde se localizó el epicentro. Los técnicos temen que se tarden hasta tres semanas en arreglar los daños.  En Filipinas, las cuatro principales empresas de telecomunicaciones vieron interrumpidos o mermados sus servicios. Algo similar ocurrió en Tailandia, y en Singapur con los servicios de Internet.  Los servicios sismológicos asiáticos han advertido de que se podrían producir réplicas del terremoto, que ayer acabó con la vida de dos personas en el sur de Taiwán.",
        "docid": "00093",
        "fecha": "28-12-2006",
        "seccion": "Internacional",
        "titulo": "Un terremoto en Taiwán deja a gran parte de Asia incomunicada"
    },
    {
        "cuerpo": "El Gobierno de Nigeria ha diseñado un plan para enterrar 5.000 kilómetros de conductos de petróleo y derivados con el fin de evitar accidentes como el que el martes causó centenares de muertos cerca de Lagos, informaron fuentes oficiales. El programa se extenderá por tres años y la idea es que los conductos pasen lejos de los núcleos urbanos. / EFE",
        "docid": "00094",
        "fecha": "28-12-2006",
        "seccion": "Internacional",
        "titulo": "Los oleoductos serán enterrados"
    },
    {
        "cuerpo": "El número de muertos por las inundaciones en la isla indonesia de Sumatra superó las 500 personas después de que se descubrieran cientos de cadáveres en un pueblo de la provincia de Aceh, informó ayer la agencia de noticias Antara. Muchas zonas permanecen aún aisladas y se desconoce su situación, por lo que en número de víctimas podría subir. / EFE",
        "docid": "00095",
        "fecha": "28-12-2006",
        "seccion": "Internacional",
        "titulo": "Más de 500 muertos por las inundaciones"
    },
    {
        "cuerpo": "Arabia Saudí ha puesto en máxima alerta sus servicios sanitarios y de seguridad por la peregrinación anual de millones de musulmanes a La Meca y la Kabaa, considerada por el islam como la Casa de Dios y el punto más sagrado de la tierra. Cerca de tres millones de musulmanes se encuentran ya en Arabia y comenzarán hoy su peregrinación. / EFE",
        "docid": "00096",
        "fecha": "28-12-2006",
        "seccion": "Internacional",
        "titulo": "Alerta en La Meca por la peregrinación anual"
    },
    {
        "cuerpo": "Una situación idéntica a la que protagonizaron a principios del presente año Rusia y Ucrania podría repetirse con Bielorrusia si el gigante energético ruso Gazprom y el Gobierno de Minsk no acuerdan los precios. Rusia ha advertido que, si no se alcanza un compromiso, al entrar el año interrumpirá el abastecimiento de gas al país vecino. / R. MAÑUECO-COLPISA",
        "docid": "00097",
        "fecha": "28-12-2006",
        "seccion": "Internacional",
        "titulo": "Moscú amenaza con no suministrar gas"
    },
    {
        "autor": "J. A. B./COLPISA. MADRID",
        "cuerpo": "La Audiencia Nacional ha abierto diligencias previas para depurar la posible responsabilidad penal de los gestores de Air Madrid, ante la sospecha de que la polémica aerolínea pudo vender miles de billetes en sus últimos días de funcionamiento con supuesto «conocimiento de que los vuelos no se iban a realizar».  De otro lado, todos los grupos parlamentarios de la oposición acusaron este miércoles a la ministra de Fomento, Magdalena Álvarez, de actuar «tarde» en esta crisis, a lo que ella respondió que lo hizo cuando la situación resultaba «insostenible» y «peligraba la seguridad» de los pasajeros.  Con la judicialización del caso se abre una vía de posible reparación para los 130.000 clientes de la aerolínea que se han quedado «tirados», a la vista de que la misma había alegado falta de liquidez para resarcirles por los daños sufridos y de que el Gobierno no iba a adelantar pago alguno. La Fiscalía apoya en este sentido una denuncia de la Organización de Consumidores y Usuarios (OCU), presentada el mismo día (15 de diciembre) que Air Madrid decidió de manera unilateral suspender sus operaciones -después le fue retirada la licencia, una medida «sin precedentes» en España pero que se da con «relativa frecuencia» en países como EE. UU. y Canadá-, al creer que existe «una generalidad de personas a las que se ha causado un grave perjuicio».  No obstante, antes de solicitar imputación alguna por los posibles delitos de estafa y fraude contra los consumidores, el fiscal pide al juez Juan del Olmo que requiera una copia del expediente abierto por Fomento contra la compañía aérea y también de las miles de reclamaciones existentes frente a ella. Asimismo, quiere que la Unidad de Delitos Económicos de la Policía Judicial elabore un informe sobre el caso y que se identifique el jefe de 'marketing' de la compañía, que seguramente será el primero en ser interrogado sobre si ésta mintió al «seguir ofreciendo sus servicios sin que», supuestamente, «tuviera posibilidad de cumplir los compromisos adquiridos».  Fuentes judiciales apuntaron la posibilidad, de momento lejana, de que la Dirección General de Aviación Civil pudiera ser declarada responsable civil subsidiaria en un eventual proceso penal, por no haber tomado antes medidas de prevención. Sin embargo, la ministra Magdalena Álvarez lo negó durante su comparecencia parlamentaria de este miércoles, la primera monográfica sobre la crisis de Air Madrid.  De hecho, sugirió que Fomento podría personarse en el proceso (vía abogado del Estado) para reclamar los seis millones de euros que ha costado su plan de urgencia para repatriar a unos 5.500 afectados, así como los 4,5 millones impuestos en sanciones (si no son abonadas).  El protagonismo de Air Madrid se trasladó ayer al Congreso de los Diputados, donde compareció la ministra de Fomento, Magdalena Alvarez ante la Comisión de Fomento y Vivienda, para dar explicaciones a los grupos parlamentarios de su toma de decisión y acciones ante la crisis de la aerolínea. «Actuamos cuando creímos que lo teníamos que hacer» para justificar sus medidas prenavideñas, dijo la titular del departamento, al tiempo que recordó que a la compañía se le abrieron 21 expediente en los tres últimos años -un tercio del total-, 15 de ellos en el 2006. Para la oposición, no obstante, Fomentó actuó «tarde» y, según algunos grupos -como PP y CiU- «sin rigor», al renovar en mayo pasado la licencia de vuelo de Air Madrid. Álvarez justificó esta controvertida decisión en que las «seis discrepancias» detectadas entonces eran «subsanables» y, por ello, la aerolínea no estaba en riesgo. Pese a que la mayoría de los grupos se mostró preocupado por que Air Madrid hubiera operado tanto meses con problemas de seguridad, y reprochó a la ministra que su mensaje de «tolerancia cero» no hubiera funcionado antes, solo el PP la pidió que dimitiera.  Dimisión  La ministra rechazó la petición de dimisión por parte de los populares porque, según dijo, «solo me lo plantearé cuando me entere de que hemos hecho algo mal». Álvarez, quien estudiará proponer en Bruselas la creación de un fondo de contingencia para ayudar a los afectados de casos como éste, reprochó a los gestores de la línea su «irresponsabilidad» por hacer «caso omiso» de las advertencias de los inspectores, así como por «abandonar y desatender a sus pasajeros».  La ministra anunció que la Abogacía del Estado ultima los detalles de una denuncia penal contra los administradores de la aerolínea, y que Fomento sigue presente en el proceso de sanciones contra la compañía por desatención a los pasajeros, que en el último año han presentado 1.774 denuncias.",
        "docid": "00098",
        "fecha": "28-12-2006",
        "resumen": "La Audiencia Nacional investigará el supuesto fraude y los 130.000 clientes perjudicados podrán reclamar la devolución del importe de los pasajes",
        "seccion": "Economía",
        "titulo": "El fiscal acusa a Air Madrid de vender billetes para los que no había vuelo"
    },
    {
        "autor": "EFE/MADRID",
        "cuerpo": "La ministra de Fomento, Magdalena Álvarez, señaló ayer que en la crisis de Air Madrid «hemos hecho un gran esfuerzo por atender a las personas desasistidas y hemos velado por la seguridad de los viajeros, respetando siempre la decisión de los inspectores y la normativa europea». En su comparecencia en el Congreso, la titular de Fomento explicó que el coste de dispositivo de emergencia ha sido de 6,5 millones de euros, «cantidad incluida en el expediente de liquidación de gastos que Fomento ha enviado a Air Madrid para que lo hagan efectivo en diez días», puntualizó Álvarez.  Mientras que las asociaciones de inmigrantes y consumidores afectados por la crisis de Air Madrid mantuvieron ayer una reunión con la secretaria de Política Social del PP, Ana Pastor, a quien reiteraron que siguen a la espera de «soluciones e indemnizaciones», reclamaron. Está previsto que el próximo día 2 de enero tenga lugar una nueva reunión con los afectados.",
        "docid": "00099",
        "fecha": "28-12-2006",
        "seccion": "Economía",
        "titulo": "Fomento niega desatención hacia los pasajeros"
    },
    {
        "autor": "COLPISA/MADRID",
        "cuerpo": "Mientras continúa la polémica política por este asunto, el propietario de la compañía aérea, José Luis Carrillo, trata de agotar las vías para venderla, a pesar de que ya ha solicitado en los juzgados de lo mercantil de Madrid la declaración de concurso de acreedores (en este caso, voluntaria). Este es un proceso asimilable a las antiguas suspensiones de pagos y el paso previo a una posible quiebra técnica.  No obstante, la ministra de Fomento negó que la compañía esté en quiebra «desde el punto de vista económico». «Ni lo estaba ni lo está después de suspender sus vuelos», dijo en su comparecencia parlamentaria, al tiempo que recordó que muchas aerolíneas estadounidenses tuvieron 'números rojos' en el 2005 «y no pasa nada». En el caso de Air Madrid , en el 2004 perdió 6,5 millones y un año después, según datos oficiosos, otros 14 millones.  Por su parte, directivos de la aerolínea negociaron ayer su posible venta al grupo turístico alemán LTU, que está bastante interesado en su cobertura de vuelos a Sudamérica y el Caribe y valora que sus aviones sean del constructor europeo Airbus. Aunque fue una primera reunión «informal», según fuentes del sector, en ella se habló de que también había otros inversores interesados (cuyos nombres no se mencionaron, aunque se trata de la constructora San José, la compañía de aerotaxis Gestair y un fondo de inversión de Estados Unidos).  Directivos de Air Madrid y de la aerolínea alemana LTU continuarán hoy con la reunión iniciada ayer para tratar la posible compra, por parte de la empresa germana, de la línea aérea española. El gerente de LTU, Jürgen Marbach, anunció el pasado martes en Alemania el interés de su sociedad en adquirir «total» o «parcialmente» Air Madrid, ya que las rutas que cubría la aerolínea de Jose Luis Carrillo con Latinoamérica son de interés para la compañía alemana. Aunque fuentes próximas a la reunión no mostraron optimismo sobre las negociaciones e indicaron que son «únicamente un proceso negociador abierto».  De otro lado, la primera concentración masiva de protesta por el caso de Air Madrid no resultó tal. Apenas una decena de clientes de la aerolínea acudieron este mediodía a la convocatoria frente al Ministerio de Sanidad y Consumo, pues el resto eran miembros de las 14 asociaciones convocantes. Según una de ellas, Ausbanc, el motivo de la falta de asistentes fue el «cansancio por haber pasado tantas jornadas en el aeropuerto».",
        "docid": "00100",
        "fecha": "28-12-2006",
        "seccion": "Economía",
        "titulo": "Carrillo apura las negociaciones para vender al grupo turístico alemán LTU"
    },
    {
        "autor": "M. J. A./COLPISA. MADRID",
        "cuerpo": "El euribor a un año, principal referencia para las hipotecas que se suscriben a interés variable -más del 90% de los nuevos contratos- superó ayer el 4% en el mercado interbancario, y para encontrar un nivel semejante hay que remontarse a mayo del 2002. La sangre no llegará al río, al menos de inmediato, porque la media mensual, que sirve de base para que el Banco de España determine el nuevo euribor a aplicar en la contratación de hipotecas y en las revisiones, ronda el 3,9%, cuando faltan dos días para que termine diciembre.  Con seguridad, el euribor hipotecario registrará en enero la decimoquinta subida consecutiva, pero se quedará ligeramente por encima del 3,9% frente al índice ahora vigente, que está en el 3,864%. El instituto emisor publica a mediados de cada mes la referencia que bancos y cajas aplican durante los treinta días siguientes. El incremento que ha experimentado el euribor desde comienzos del 2006 estará en torno a 1,11 puntos. Y las subidas no se detendrán aquí porque los expertos dan por seguro que el Banco Central Europeo todavía elevará en torno a medio punto el precio oficial del dinero en la zona euro -que está actualmente en el 3,5%- en la primera mitad del año 2007.  Según los analistas, la autoridad monetaria intentará con ello evitar un eventual repunte de los precios que pudiera suceder a la recuperación económica de los principales países del área. Y, aunque la referencia hipotecaria anticipa un poco estos movimientos, los analistas dan por seguro que el euribor a un año todavía no ha tocado techo.  El euribor alcanzó ayer, según los datos de los operadores del mercado, el 4,003%, 0,012 puntos más que en la sesión de anteayer y casi dos puntos porcentuales más que a mediados del año 2005, cuando este indicador se movía en torno al 2,1%.  El euribor a un año es el interés al que se prestan dinero los bancos europeos a 12 meses vista, se calcula diariamente y la media de cada mes se utiliza como referencia oficial para fijar las condiciones hipotecarias en la mayor parte de los préstamos a tipo variable en España. La última referencia oficial y conocida para este tipo de préstamos hipotecarios fue el euribor del mes de noviembre, que el Banco de España fijó en el 3,864%, lo que supuso el nivel más alto desde junio del 2002 y permitió a este indicador anotarse la decimocuarta subida mensual consecutiva.  Negocio bancario  Pese al encarecimiento del dinero, la actividad de construcción de viviendas nuevas no cesa. Con datos del Ministerio de Fomento, en los diez primeros meses de este año se visaron 744.814 unidades en obras de uso residencial, lo que supone un incremento del 24,2% respecto al mismo periodo del año del 2005. En detalle, los visados de pisos ubicados en bloques crecieron el 36%, hasta una cifra de 598.854 viviendas, mientras las casas unifamiliares ascendieron a 145.580 unidades, un 8,2% más.  Salvo un parón poco probable, la mayor parte de estas construcciones se llevarán a cabo y requerirán financiación, lo que permite suponer que el crédito hipotecario seguirá pujante. Los últimos datos proporcionados por bancos y cajas revelan que, hasta octubre, el gestionado por estas entidades financieras españolas se elevó a 881.448 millones de euros, el 24,68% más que en el mismo periodo del 2005. Bancos y cajas, que están reorientando el crecimiento de su actividad para poner el foco en la financiación del consumo y de las pequeñas y medianas empresas, no dan ni mucho menos por perdida el área hipotecaria.  Reconocen que los préstamos a promotores podrían perder fuelle pero la banca generalista sigue apostando por financiar al comprador de vivienda y toma en consideración factores que van desde la demanda de los inmigrantes al fomento de la cuenta-vivienda, pasando por la renegociación de plazos o la fidelización de clientes, entre otros recursos.  Si finalmente se confirmara que la media del euribor de diciembre está sobre el 3,9% -el Banco de España lo hará oficial a mediados del mes de enero- esta referencia hipotecaria habría subido en el 2006 algo más de 1,11 puntos, desde el 2,783% de diciembre del 2005. A efectos de una hipoteca media, de unos 120.000 euros a 25 años, esta subida del Euribor en el 2006 supondría un incremento de la cuota mensual de unos 71 euros.",
        "docid": "00101",
        "fecha": "28-12-2006",
        "resumen": "La media de diciembre es del 3,9%, lo que supondrá la decimoquinta subida consecutiva del indicador Pese al encarecimiento del dinero la construcción de viviendas se incrementó el 24,2% entre enero y octubre",
        "seccion": "Economía",
        "titulo": "El euribor supera la barrera del 4% por primera vez desde el 2002"
    },
    {
        "autor": "COLPISA/MADRID",
        "cuerpo": "La Confederación de Consumidores y Usuarios (CECU) ha llegado a la conclusión de que los contratos de compraventa de vivienda contienen, casi en su totalidad, cláusulas abusivas. La mayoría imponen al comprador los costes de titulación y la subrogación de la hipoteca, contienen imprecisiones en la fecha de entrega, incorporan la posibilidad de que el vendedor pueda hacer cambios en la vivienda, exoneran a la empresa en caso de vicios en la construcción... y estos son solo algunas de las frecuentes lesiones a los derechos del adquirente.  La confederación de consumidores se ofreció, dentro de un proyecto subvencionado por el Ministerio de Sanidad y Consumo, a brindar asesoramiento gratuito a los ciudadanos en trance de comprar una vivienda. Del estudio de los contratos analizados llegó a la alarmante conclusión de que solo uno de ellos podía considerarse transparente y equitativo.  La organización de consumidores advierte a las autoridades de que, pese a los avances legislativos, las empresas promotoras actúan con impunidad, en tanto los usuarios desconocen los derechos que les asisten, así como las vías de reclamación de que disponen. Demanda, por todo ello, mayor control administrativo, una clarificación de las normas y la realización de campañas informativas.",
        "docid": "00102",
        "fecha": "28-12-2006",
        "seccion": "Economía",
        "titulo": "Los consumidores denuncian cláusulas abusivas en los contratos de compraventa"
    },
    {
        "autor": "COLPISA/MADRID",
        "cuerpo": "La inversión extranjera bruta en España aumentó el 50% en los nueve primeros meses de este año, hasta alcanzar una cifra de 8.770 millones de euros. Es un valor todavía reducido, aunque supone una recuperación tras los descensos de años precedentes. Pero residentes en España han adquirido varias empresas de gran tamaño que eran propiedad de inversores no residentes, lo que se computa como desinversión exterior. Y así ocurre que, computada en términos netos, la cuantía de la inversión extranjera muestra una caída del 45,6%.  Por esta misma causa, el aumento de la inversión española en el exterior, disparado hasta el 170% en términos brutos -hasta un total de 50.488 millones de euros-, todavía crece hasta presentar un incremento del 209% si se calcula en neto. Los principales inversores procedieron del sector del transporte y las telecomunicaciones (55% del total).",
        "docid": "00103",
        "fecha": "28-12-2006",
        "seccion": "Economía",
        "titulo": "La inversión extranjera se duplicó en los nueve primeros meses del año"
    },
    {
        "cuerpo": "BBVA ha obtenido autorización para abrir una oficina de representación en Mumbai (La India), uno de sus objetivos en el Plan Asia. En un plazo inferior a dos años, la entidad ha conseguido presencia en las principales plazas del área Asia-Pacífico. / COLPISA",
        "docid": "00104",
        "fecha": "28-12-2006",
        "seccion": "Economía",
        "titulo": "BBVA abre una oficina en la India"
    },
    {
        "cuerpo": "El Banco de España ha dado luz verde al banco de las cajas andaluzas al autorizar la compraventa de participaciones entre el conjunto de entidades. El Banco Europeo de Finanzas (BEF) ya solo necesita, que el Gobierno apruebe la modificación de sus estatutos sociales. / COLPISA",
        "docid": "00105",
        "fecha": "28-12-2006",
        "seccion": "Economía",
        "titulo": "Luz verde a las cajas andaluzas"
    },
    {
        "autor": "SANTIAGO DE GARNICA/VALLADOLID",
        "cuerpo": "En estos días cuando los niños miran ilusionados los escaparates mientras acarician su carta a los Reyes Magos, los mayores también se permiten el lujo de soñar pero en su caso frente a los escaparates de los concesionarios. Y es que el automóvil sigue siendo el gran objeto de deseo y ejemplos hay que lo confirman; cuando la suerte de la lotería se pasea por una ciudad como hemos visto hace pocos días, sus concesionarios de Mercedes, Audi o BMW se quedan sin existencias.  Sin duda son muchos los sueños y algunos muy grandes ¿Pero que coche se compraría si, hablando de loterías, la suerte le hubiera sonreído? No le hablo de un premio suficiente para sentarse en un Mercedes S 600 (158.800 euros), un Audi A8 6.0 (122.340 euros), un BMW 760 Li (138.000 euros), un Jaguar XJ 8 L Super V8 (123.500 euros), un Porsche 911 Turbo (148.326 euros) o un Range Rover 4.2 V8 Supercharger (121.700 euros) . Ni siquiera para conformarse con un Mercedes S65 AMG (225.700 euros), sentirse James Bond en un Aston Martín Vanquish (293.044 euros), Michael Schumacher pilotando un Ferrari Superamérica F1 (269.880 euros) o un verdadero Gentleman británico al volante de un Bentley Arnage T (294.131 euros).  Pero en que estamos pensando. Con una cuenta corriente de esas que no tienen nada de correinte, los objetivos de cuatro ruedas deben ser mucho más altos. Ahí ya tenemos que fijarnos en cosas más serias, a la altura de nuestra nueva situación. Por ejemplo un Maybach, la marca de lujo del grupo DaimlerChrysler. Así su modelo 62 S le costará 564.480 euros, cantidad que se le puede ajustar si entrega su Clio del año 90 del plan prever (es una idea) o bien incrementar si se decide por algunas de sus opciones. Tampoco irá de trapillo en un Rolls Royce (pero por favor hay que acostumbrarse a decir solo la primera parte del nombre porque si no desentonará) del modelo Phantom, automóvil que se lo dejan en 411.000 euros, incluidas las alfombrillas y el equipo de sonido.  Pero si nos sentimos en plan deportivo podemos decidirnos -si es que lo encontramos- por un Porsche Carrera GT que supondrá un desembolso de 504.778 euros. O bien por un Mercedes SLR 722 Edition también cercano al medio millón de euros, con el que te dan un curso de conducción con un piloto del equipo Mc Laren Mercedes de Fórmula 1 o un Pagani Zonda por 532.000 euros. Y otra idea que no está mal es la de adquirir un Bugatti Veyron 16.4 que tiene 1001 cv de potencia y alcanza los 407 km/h de velocidad punta. Esto nos saldría por un poco más de un millón de euros (en concreto 1.100.000).  Pero lo malo de esto es que luego llegas al super o a recoger a los niños al colegio y se te puede poner un coche igual a tu lado. Y estas cosas -ya decía Chesterton que lo imposible puede suceder pero lo improbable nunca- pasan y seamos sinceros; duelen. Entonces ¿qué podemos hacer? Pues está claro, seguir el ejemplo de James Glickenhaus, un productor y realizador de películas que ha hecho fortuna en la bolsa. Apasionado de los Ferrari, Glickenhaus ni corto ni perezoso decidió un día que su Enzo (menos de 400 ejemplares fabricados) era poco exclusivo y le encargó al carrocero Pininfarina la construcción a partir de la estructura de su coche de un modelo único inspirado en los P4 con que la Scudería del Cavallino disputaba las 24 Horas de Le Mans en la década de los sesenta. El entusiasmo del futuro propietario era tal que hasta colgaba las fotos en Internet cuando el carrocero estaba trabajando en secreto con el proyecto.  Al final la factura no se conoce pero, sin embargo, el rumor bastante fundado dice que estaría en los tres millones y medio de euros; desde luego aquí la frase del placer no tiene precio encaja a la perfección. Por supuesto no les hablo de seguros a todo riesgo, ni de revisiones, cambios de aceite, filtros o ruedas porque resulta innecesario. Al fin y al cabo nuestras cuentas corrientes de ilusiones están muy saneadas y esos pequeños capítulos no nos preocupan. Así que a escribir la carta a Sus Majestades de Oriente o bien corra a comprar la Lotería del Niño, en definitiva se trata de soñar al tiempo que tarareamos aquello de «si yo fuera rico....».",
        "docid": "00106",
        "fecha": "28-12-2006",
        "resumen": "Los coches de lujo nunca dejarán de ser objetos de deseo, una atracción que aumenta en Navidad",
        "seccion": "Economía",
        "titulo": "Si yo fuera rico"
    },
    {
        "autor": "AGENCIAS/MADRID",
        "cuerpo": "La cotización internacional del crudo bajó el pasado otoño, pero los mercados trasladaron este descenso a diferente ritmo. En España, concretamente, los precios antes de impuestos de la gasolina sin plomo se redujeron menos que en el conjunto de la Unión Europea, según el informe que publica el Ministerio de Industria, Turismo y Comercio.  En cuanto al gasóleo -en plena época de auge de la demanda- su encarecimiento fue superior al registrado en el promedio de los Quince. Así, los márgenes de la gasolina sin plomo descendieron en la media de los meses de septiembre, octubre y noviembre en 0,21 céntimos por litro en España, pero el recorte fue de 0,66 céntimos en la Unión Europea. Los márgenes del gasóleo, que en los Quince subieron el 0,23%, en España se incrementaron el 0,80%.  Mientras que el precio medio antes de impuestos del gasóleo de automoción hasta el pasado mes de noviembre aumentó en España el 10,75% respecto al mismo periodo del año anterior, mientras que en la Unión Europea el incremento medio fue del 10,38%.  Según los datos difundidos ayer por el Ministerio de Industria, Turismo y Comercio, el precio del gasóleo de automoción, el combustible más demandado, subió en España el 5,10 céntimos de euro, hasta situarse en una media de 52,54 céntimos al término de noviembre. En la UE el precio de los once primeros meses del año fue de 51,34 céntimos de euro, lo que supone un incremento de 4,83 céntimos.  En los meses de septiembre, octubre y noviembre el margen de comercialización del gasóleo subió 0,80 céntimos por litro en España y 0,23 céntimos en la UE. En cuanto a la gasolina sin plomo, el precio antes de impuestos en España en el periodo de referencia fue de 48,85 céntimos, frente a 48,26 céntimos en la UE, lo que supone un incremento del 14,67% y del 14,36%, respectivamente, respecto a noviembre del 2005. En los últimos tres meses (septiembre, octubre y noviembre) el margen de comercialización de este combustible ha disminuido en 0,21 céntimos de euro por litro, frente a un descenso de 0,66 céntimos por litro registrado en la eurozona. La cotización media del barril de crudo Brent hasta noviembre fue de 65,39 dólares, lo que supone un descenso de 3,74 dólares o el 6,78% respecto a igual mes del 2005.  Demanda  Por otro lado, la demanda global de hidrocarburos en España hasta noviembre fue de 61,5 toneladas, el uno por ciento menos que el pasado año.  En los once primeros meses del año descendió el consumo de todos los productos petrolíferos excepto los gasóleos y querosenos, que aumentaron el 3,5% y el 4,8%, respectivamente.  Los gases licuados del petróleo disminuyeron el 7,6%, hasta 1,6 millones de toneladas, las gasolinas el 4,7% (5,8 millones) y los fuelóleos el 10,1% (10,3 millones).  La demanda de gas natural aumentó hasta octubre, último dato facilitado por Industria, el 6%, y alcanzó los 323.381 gigavatios hora (GWh).",
        "docid": "00107",
        "fecha": "28-12-2006",
        "resumen": "El precio de referencia de la gasolina sin plomo fue de 48,85 céntimos en el país y de 48,26 en Europa",
        "seccion": "Economía",
        "titulo": "Los carburantes bajan menos en España que en la Unión Europea"
    },
    {
        "autor": "J. A. CARDELLÁ/VALLADOLID",
        "cuerpo": "A sus 27 años Ivan Zoroski demostró ayer que no ha perdido el tiempo desde que tuvo la oportunidad de jugar en Valladolid. «No he entrenado nada más que dos sesiones, pero conocía con anterioridad a varios de mis nuevos compañeros, así como el historial del club y la categoría del entrenador, que es conocido en toda Europa desde que fue seleccionador nacional».  Este base de 1,95 nacido en Belgrado demostró en su primera comparecencia ante los medios informativos tener las ideas muy claras. «Sabía que varios de los partidos que se han perdido ha sido por la mínima y que es necesario mejorar un poco en las anotaciones y el juego colectivo. Creo que con trabajo lo vamos a conseguir porque he comprobado que se trata de un buen equipo».  Absolutamente convencido, Zoroski afirma que «no había firmado este año por otros equipos porque estaba esperando la llamada de la ACB, quiero demostrar que puedo jugar en España y no voy a tener problemas ni para adaptarme al juego del equipo ni de forma, porque vengo entrenando con regularidad y soy consciente de que los dos próximos partidos son importantes para el equipo y voy a darlo todo para ayudar a que cambie la dinámica que ha habido hasta hace poco».  Sobre todo, agresivo  A pesar de que «no me gusta definirme como jugador», el nuevo refuerzo del Grupo Capitol afirma acto seguido que «me gusta jugar con agresividad, dar el 100% siempre en la cancha y buscar el tiro tanto en el uno contra uno como desde fuera».  Los que han visto jugar a Zoroski afirman que es más tirador que pasador, pero él agrega que «estoy acostumbrado a jugar en los dos puestos, pero me siento más cómo jugando de base porque es donde puedo aportar más intensidad».  Con todo por demostrar en la cancha y con unas estadísticas previas más bien flojitas, ivan Zoroski lo que sí ha demostrado es tener caracter y tener la cabeza muy bien amueblada. Como aclaraba acto seguido Imbroda, «estos jugadores serbios suelen estar muy bien formados e informados y a diferencia de los estadounidenses procuran enterarse bien de todo lo concerniente a su nuevo equipo. Incluso se ha preocupado de conocer algo de Valladolid».  Lo que pretende el técnico es que el equipo vaya adquiriendo un estilo de juego y está convencido de que en defensa la ayuda de Zoroski se dejará notar, aunque en ataque tendrá que ir poco a poco para conocer los sistemas y detalles de los compañeros.  La incorporación de un nuevo jugador lleva consigo otra baja. Si Sensley desplazó a Alloatti, el sacrificado en esta oportunidad ha sido Hurl Beechum, el estadounidense con pasaporte alemán a quien «la ansiedad no le ha permitido aportar todo lo que esperábamos de él», aseguró Imbroda.  Tutt, el tercer hombre  Imbroda aseguraba ayer que busca un tercer hombre y no le importa demasiado el puesto, sino que «sea un buen jugador». Las gestiones se dirigen al estadounidense con pasaporte italiano Raymond Tutt, escolta de 30 años que es, básicamente, un anotador. El jugador llega hoy de vacaciones a Mallorca y se va a encontrar de golpe y porrazo con la oferta del Grupo Capitol, que deberá negociar también con el Palma Aqua Mágica, el equipo de la LEB donde juega en la actualidad el escolta de italoestadounidense..  comente esta noticia en  www.nortecastilla.es/comentarios",
        "docid": "00108",
        "fecha": "28-12-2006",
        "resumen": "El jugador serbio se ha decantado por el Grupo Capitol porque sabe que es un «equipo histórico en la ACB con un entrenador conocido en toda Europa»",
        "seccion": "Deportes",
        "titulo": "Ivan Zoroski asegura que llega para «aportar agresividad al 100%»"
    },
    {
        "autor": "J. A. C./VALLADOLID",
        "cuerpo": "Julian Sensley, el estadounidense que fichó el pasado jueves para jugar el viernes seis minutos a título meramente testimonial, recibió acto seguido y de forma incomprensible permiso para viajar a Estados Unidos hasta el lunes, pero llegado el momento de la verdad ha remitido un certificado médico donde se asegura que se encuentra con problemas intestinal y fiebre elevada, por lo que regresará en cuanto «reciba el alta médica».  No es, por supuesto, el mismo caso de Andrea Pecile, que pese a todas sus palabras ya jugó el pasado viernes con el Granada que ha sido el gran beneficiado, pero lo de Sensley no deja de ser otra muestra más del desconcierto que existe en el Grupo Capitol, pues además de fichar a este jugador por lo que queda de temporada en vez de por un mes como quería el entrenador, acto seguido obtuvo permiso para viajar a Estados Unidos. El resto de la historia, cierto o no, era algo que se podía suponer. De haberse quedado en Valladolid como para lógico en estos momentos estaría tratado por el cuadro médico del club y de alguna forma seguiría su integración en el equipo. No es de extrañar que ayer Javier Imbroda asegurara que «ha sido un viaje un poco extraño y la verdad es que cuesta trabajo creerse lo de la enfermedad, no ha demostrado tener mucho talento. Parece que se va a incorporar directamente para el partido de Sevilla, pero no creo que nos pueda ayudar mucho, si es que juega», aseguraba un resignado director técnico del Grupo Capitol.  En circunstancias menos apremiantes para el equipo vallisoletano lo lógico es que, enfermo o no, este jugador debiera quedarse directamente en su casa, máxime con lo poco que ha demostrado durante la prueba y su primer partido, pero es más que probable que den por buenos sus argumentos y se convierta en otro lastre más para el juego y la economía del club.",
        "docid": "00109",
        "fecha": "28-12-2006",
        "seccion": "Deportes",
        "titulo": "Imbroda duda de la enfermedad de Sensley, que se incorporará en Sevilla"
    },
    {
        "autor": "MIGUEL A. PINDADO/VALLADOLID",
        "cuerpo": "Sin lugar a dudas, los jugadores del BM Valladolid están hechos de una pasta especial. Rubén Garabaya fue operado ayer mismo de la fractura de nariz y ya piensa en estar perfectamente recuperado para poder disputar el Mundial de Balonmano de Alemania 2007 que comenzará a finales de enero. Incluso da por hecho que estará con sus compañeros en la concentración de León, a partir del día 8 de enero. Toda una lección de pundonor y optimismo que le ayudarán a conseguir todos sus objetivos.  Rubén Garabaya sufrió un fuerte golpe en el primer entrenamiento de la selección en Santander, el pasado martes, que le provocó una fractura de los huesos propios de la nariz. En un primer momento, el médico de la selección y también del BM Valladolid Aurelio Roldán intentó recolocarle la nariz en un par de ocasiones en la misma cancha, pero la inestabilidad de la fractura lo impedía por lo que se decidió trasladarle a Valladolid para ser examinado por el jefe de los servicios médicos Fernando Baró, quien enseguida gestionó su intervención quirúrgica.  El cirujano plástico Pellicer, de la Clínica Virgen de la Salud fue el encargado de colocar perfectamente los huesos de la nariz y sujetarlos con una férula que le será extraída mañana viernes. La intervención transcurrió sin problemas y ahora todo depende de la capacidad de recuperación del jugador. Rubén Garabaya reconocía horas después de la intervención que «todo ha salido de maravilla y no tengo ni dolores. La única molestia es que tengo las narices taponadas».  El pivote avilesino recuerda que «esta es la primera lesión grave, por así decirlo, que he tenido desde que estoy en el BM Valladolid y, al fin y al cabo, tampoco se ha producido jugando con el equipo». Y no le falta razón el bravo pivote ya que en las seis temporadas que lleva en el BM Valladolid apenas se ha perdido un par de partidos por molestias puntuales.  Garabaya recuerda perfectamente cómo se produjo la lesión: «Fue completamente fortuito. Entró Salva Puig a un lanzamiento y llegué un poco tarde a la defensa, por lo que entré relajado y Salva al caer del salto dio con su codo en mi nariz. Quizás si hubiera estado más tenso y agresivo no hubiera ocurrido nada. De lo que sí me dí cuenta es de la cara de asombro y pánico que pusieron los compañeros cuando estaba en el suelo. Son cosas que pasan y no hay que darles más vueltas».  Sin mascarilla  A pesar de la aparatosidad de la lesión y del vendaje, Rubén Garabaya está convencido de que jugará el Mundial. «En un par de días me quitan la férula y me harán una mascarilla que me permitirá dentro de diez días poder entrenar con la selección en la concentración de León. Si todo va bien confío en estar disponible para jugar cuando empiece el Mundial el 20 de enero ya sin mascarilla, porque ahora la reglamentación impide jugar con cualquier tipo de prótesis». Además, el de Avilés asegura que en su puesto apenas se reciben golpes en la cara. «Solo recuerdo que en un partido en León al agacharme a por un balón me golpeé contra un rival y me saltó un diente. Pero fue por agacharme...»  Sin lugar a dudas, el optimismo y fe del pivote avilesino son la mejor medicina para su pronta recuperación, junto con los cuidados de su mujer Nuria y de su familia de Avilés, a donde viajará para pasar el Fin de Año.",
        "docid": "00110",
        "fecha": "28-12-2006",
        "resumen": "El pivote fue intervenido ayer de una fractura inestable de la nariz que se produjo entrenando con la selección",
        "seccion": "Deportes",
        "titulo": "Garabaya confía en recuperarse para jugar el Mundial en enero"
    },
    {
        "autor": "EFE. MADRID/",
        "cuerpo": "No ha comenzado con buen pie la selección de Juan Carlos Pastor la preparación para el Mundial de Alemania 2007. La lesión de Garabaya trastroca gravemente los planes del técnico nacional, ya que el pivote avilesino es uno de los puntales clave de la defensa y su versatilidad le hace casi insustituible en partidos donde existan dificultades para realizar los cambios en las transiciones.  Ahora, a la lesión de Garabaya viene a unirse la suspensión del primer partido amistoso que la selección iba a disputar en Antequera el día 4 de enero frente a Argelia, debido a problemas de desplazamiento en esas fechas de la selección africana. Esta suspensión podría incluso hacer peligrar la concentración en Antequera, aunque la Federación ya está buscando otro rival.",
        "docid": "00111",
        "fecha": "28-12-2006",
        "seccion": "Deportes",
        "titulo": "Suspendido un amistoso"
    },
    {
        "autor": "COLPISA/WASHINGTON",
        "cuerpo": "El ala-pívot español Pau Gasol se declaró «satisfecho entre comillas» de su vuelta a la competición en la NBA tras tres meses y medio de baja por lesión, al diferenciar su rápida recuperación y los pésimos resultados de su equipo, los Grizzlies de Memphis.  «Estoy satisfecho entre comillas», declaró Gasol después de la vigesimosexta derrota de los Grizzlies en la temporada, sufrida en Washington la noche del martes, dos semanas después de que volviera a las canchas de la NBA tras lesionarse en el pie en la semifinal del Mundial de Japón frente a Argentina.  «Estoy contento de volver a jugar y de que el pie me esté aguantando bien», explicó el campeón del mundo. Pero, tras recuperarse de la lesión, Gasol se encontró con un equipo que tiene la peor marca de la NBA esta temporada con 23 derrotas y sólo seis victorias, sin tener nada que ver con la formación que él mismo había liderado el año pasado y llevado hasta los 'playoffs'.  «La situación del equipo, sin duda, complica todo mucho más», reconoció el ala-pívot catalán. «Ese es el gran problema ahora: superar mentalmente la situación por la que está atravesando el equipo y ser capaz de seguir jugando a pesar de las derrotas», admitió.  A la hora de hacer el balance de dos semanas de competición, Gasol declaró que se sentía al 75% de sus capacidades, aunque precisó que era «muy difícil poner un número así a tu forma física. Es muy difícil evaluarla», admitió el jugador.  Especulaciones  Con su equipo de colista y los apenas siete partidos que disputó hasta ahora, el ala-pívot, que se había convertido el año pasado en el primer español en disputar el partido de las estrellas (All Star Game), ni siquiera se permite soñar con volver a jugar con los mejores jugadores de la NBA en febrero.  «Ahora mismo pienso en ponerme bien físicamente y recuperar mi nivel de juego», admitió. La selección para el partido de la estrellas «me queda muy difícil por cómo ha empezado la temporada para nuestro equipo y para mí. Me he perdido muchos partidos», recordó. Su objetivo, por ahora, es «más que nada ir cogiendo el ritmo, la confianza y la forma física», explicó el jugador.  Pau Gasol tampoco quiso hablar de los rumores sobre su futuro en otro equipo de la NBA, a pesar del mal momento que están pasando los Grizzlies, que vendió a varios jugadores importantes durante el descanso. «Sí, se especula y se seguirá especulando, supongo», respondió, al ser interrogado sobre un eventual cambio de aires.",
        "docid": "00112",
        "fecha": "28-12-2006",
        "resumen": "El ala-pívot español lamenta que su equipo sea el conjunto con peores números en la liga estadounidense",
        "seccion": "Deportes",
        "titulo": "Pau Gasol, «satisfecho entre comillas» de su regreso a la competición en la NBA"
    },
    {
        "autor": "S. E./VALLADOLID",
        "cuerpo": "El consejero de Presidencia de Castilla y León, Alfonso Fernández Mañueco, mostró ayer su oposición al uso político de las selecciones autonómicas. «No hay que mezclar la práctica deportiva con intereses que nada tienen que ver con todo eso», destacó el político del PP, que participó ayer en una reunión de la Fundación Villalar, institución encargada de promover la identidad regional. El presidente de esta institución y de las Cortes, apoyó la idea de Fernández Mañueco y confesó que «vibra como castellano y leonés, abulense y arenense» con la selección española.",
        "docid": "00113",
        "fecha": "28-12-2006",
        "seccion": "Deportes",
        "titulo": "Castilla y León, contra el uso político de las selecciones"
    },
    {
        "cuerpo": "Los políticos de Valladolid y provincia, junto con el refuerzo del torero Manolo Sánchez, arrollaron (3-0) a los periodistas y también ganaron a los empleados del Real Valladolid (1-0) por lo que se proclamaron vencedores del tradicional triangular navideño. Los 'plumillas' también fueron derrotados por los empleados del Real Valladolid (1-0).",
        "docid": "00114",
        "fecha": "28-12-2006",
        "seccion": "Deportes",
        "titulo": "Los políticos ganan el triangular navideño"
    },
    {
        "cuerpo": "Ronaldinho inauguró en Porto Alegre un instituto que atenderá a 3.500 jóvenes carentes, un viejo sueño del futbolista brasileño que hoy es una realidad. Ofrecerá actividades deportivas, salones donde se impartirán clases de informática, idiomas, teatro, música y hasta para ofrecer asistencia en disciplinas escolares para niños con dificultades",
        "docid": "00115",
        "fecha": "28-12-2006",
        "seccion": "Deportes",
        "titulo": "Ronaldinho atiende a los niños pobres"
    },
    {
        "cuerpo": "Los pronósticos se cumplieron y el técnico Luis Fernández será el nuevo entrenador del Betis por lo que resta de temporada, con opción a una más si el equipo permanece en Primera División. El club verdiblanco ya lo ha confirmado a través de su página web, aunque la presentación oficial será hoy jueves en el estadio del conjunto bético.",
        "docid": "00116",
        "fecha": "28-12-2006",
        "seccion": "Deportes",
        "titulo": "Lopera contrata a Luis Fernández"
    },
    {
        "autor": "CRUZ CATALINA/PEDRAJAS",
        "cuerpo": "La octava edición del ya tradicional torneo de Navidad de baloncesto de Pedrajas de San Esteban-Memorial Nicolás López arrancó ayer con la presentación oficial del evento deportivo por parte del alcalde de Pedrajas de San Esteban, José Luis Sanz, y la disputa ya por la tarde de sendos encuentros amistosos entre la selección castellano-leonesa infantil y el equipo infantil del C.B. Valladolid-Grupo Capitol y los equipos infantiles de los clubes de baloncesto Pedrajas e Íscar.  La competición oficial dará comienzo hoy, a partir de las 18.00 horas, con la disputa del primer encuentro entre la selección de Castilla y León cadete y el equipo juvenil de primer año del CB Valladolid-Grupo Capitol, para continuar dos horas después con el partido en el que se medirán los juveniles del Fuenlabrada Alta Gestión y la selección cadete de Portugal.",
        "docid": "00117",
        "fecha": "28-12-2006",
        "seccion": "Deportes",
        "titulo": "Castilla y León, Portugal, Grupo Capitol y Fuenlabrada se citan en Pedrajas"
    },
    {
        "autor": "V. B./VALLADOLID",
        "cuerpo": "Como todos los años por estas fechas, el barrio de La Rondilla acogerá en la mañana del último día del año la celebración de la vigesimotercera edición del Cros de las Doce Uvas, prueba que organiza el Club Deportivo Rondilla. La organización del evento, al coincidir la celebración de la prueba con el domingo, espera alcanzar la cifra de los mil participantes.  La carrera se celebrará en el parque Ribera de Castilla. Se han diseñado tres circuitos para las diferentes categorías. El más pequeño es de 985 metros. El intermedio tiene 1.395 metros de recorrido. El mayor cuenta con 2.585 metros. Los premios se mantienen en la misma cuantía que la temporada anterior. Las carreras darán comienzo a las diez de la mañana con la disputa de la prueba júnior tanto en categoría masculina como femenina. La última prueba será a las 12.30 horas con la celebración de la carrera reina, la absoluta masculina.  La presentación de la edición de este año contó con la presencia de Gonzalo Hernández, concejal de Deportes del Ayuntamiento de Valladolid; Luis Santiago, presidente del CD Rondilla; Rocío Matilla, presidenta de la Asociación Familiar Rondilla; y José Luis Castro, director del cros. Castro alabó el circuito, «el mejor de Castilla y León», y destacó que la prueba sea un cros le da una identidad única en una fecha en la que proliferan las carreras de San Silvestre en todas las ciudades.",
        "docid": "00118",
        "fecha": "28-12-2006",
        "seccion": "Deportes",
        "titulo": "La organización espera mil participantes en el Cros de las Doce Uvas en La Rondilla"
    },
    {
        "autor": "ALFREDO J. GÓMEZ/VALLADOLID",
        "cuerpo": "De la amargura a la felicidad. El Balonmano Valladolid vivió experiencias con finales distintos en sus participaciones en la Recopa de Europa y en la Copa del Rey y en la Liga ASOBAL. La primera competición acabó en una tremenda desilusión, cuando el primer título europeo ya se acariciaba, mientras que las otras dos competiciones desataron la euforia entre la afición vallisoletana, totalmente entregada e identificada con unos jugadores que sienten los colores y sufren con ellos en los fracasos y disfrutan con las victorias.  El BM Valladolid realizó una extraordinaria trayectoria en la Recopa de Europa hasta alcanzar la gran final, donde le esperaba un viejo conocido como el Chehov ruso. El conjunto de Juan Carlos Pastor salió lanzado y decidido a resolver la final al calor de su afición en Huerta del Rey y derrotaba por siete goles de diferencia (36-29) a un equipo ruso que no daba crédito a lo que sucedía sobre la cancha.  En el segundo partido, sin embargo, el BM Valladolid desperdició los siete goles de ventaja y perdía (32-24) la final y el sueño de proclamarse por primera vez campeón en una competición europea.  Madera de campeones  Pese a estar 'tocado' moralmente por la derrota en Rusia, el Valladolid fue capaz de recuperar su espíritu guerrero y ganador para acudir a la fase final de la Copa del Rey y plantarse en la final ante el todopoderoso Ciudad Real.  Nadie daba un duro por el equipo de Juan Carlos Pastor, pero las ganas de sacarse la espina pudo más que el cansancio y el BM Valladolid lograba revalidar su título copero entre las lágrimas de emoción de todos los miembros del club fundidos en una gran abrazo con sus seguidores.  Como colofón a un año histórico, el equipo de Pastor acababa cuarto en la Liga y se clasificaba para jugar la Copa de Europa, donde ya está en cuartos de final, en los que se medirá al impresionante Gummerbasch alemán.  El club ha iniciado su 'plan 2010' con las renovaciones del propio Juan Carlos Pastor, Asier, Sierra y Muratovic y ha movido el mercado al tener 'atados' a Salva Puig y Raúl Entrerríos y quiere fichar a Carlos Prieto.",
        "docid": "00119",
        "fecha": "28-12-2006",
        "resumen": "El conjunto de Juan Carlos Pastor se clasifica para cuartos de final en la máxima competición europea",
        "seccion": "Deportes",
        "titulo": "El BM Valladolid revalida el título de la Copa del Rey y entra en Champions"
    },
    {
        "cuerpo": "El kárate camina con fuerza al situarse a la cabeza en el número de licencias de la comunidad. Su apuesta por la promoción tiene al club Budokan como el mejor exponente con los más pequeños. Dos de sus karatekas, Héctor Moro y Miguel San José han sido los mejores. / P. D.",
        "docid": "00120",
        "fecha": "28-12-2006",
        "seccion": "Deportes",
        "titulo": "Moro y San José, los destacados"
    },
    {
        "cuerpo": "Valladolid y Castilla y León en el tenis de mesa equivale a Collosa Telecyl. El club ha escrito para sus anales una excepcional página con la cantera en 2006. Campeonatos de España y participaciones en Europa son algunas de las hazañas conseguidas por este equipo. / P. D.",
        "docid": "00121",
        "fecha": "28-12-2006",
        "seccion": "Deportes",
        "titulo": "Collosa Telecyl, campeón"
    },
    {
        "cuerpo": "El color rosa del Tripi sigue imponiendo su ley en Castilla y León al ser el mejor club de triatlón en categoría masculina y femenina, así como el primero en duatlón masculino. Los ases han sido Víctor González, gran promesa en sub-23, Cristina Méndez y la joven Ana Ruiz. / P. D.",
        "docid": "00122",
        "fecha": "28-12-2006",
        "seccion": "Deportes",
        "titulo": "El Tripi impone su ley en la región"
    },
    {
        "autor": "MARCO ALONSO/PALENCIA",
        "cuerpo": "Finalmente Albertín se queda en Palencia. El jugador de Carrión afirma haber recibido una oferta del Lucena de Tercera División, pero no la ha aceptado y todo parece indicar que cumplirá su contrato hasta fin de temporada con el equipo de su tierra.  -Dicen que usted podría abandonar el Palencia en breve. ¿Qué hay de cierto en todo ésto?  -Cuando se empezó a hablar de todo esto, el primer sorprendido fui yo. A mí nadie me pregunto, nadie me llamó, pero todo el mundo decía que estaba negociando y que me iba a ir. Es cierto que el Lucena se puso en contacto conmigo, pero hace ya más de un mes.  -¿Y la oferta no le sedujo demasiado?...  -Ellos querían contar conmigo antes de Navidad y yo necesitaba tiempo para pensar. No podía solucionar todo en una semana e irme a vivir a 800 kilómetros.  -Pero el proyecto del Lucena es cuanto menos atractivo...  -La verdad es que sí. Cuando estuve hablando con ellos iban primeros en la tabla y su proyecto era interesante. Al año que viene van a hacer un campo nuevo y tienen aspiraciones reales de ascenso.  -¿Qué opinan la directiva y el entrenador de estos rumores?  -Yo hablé con las dos partes. Me dijeron que si la oferta era buena y me interesaba, entendían que me fuera porque no estoy jugando todo lo que quiero.  -¿La oferta del Lucena no le satisfacía económicamente?  -Pues no demasiado, y menos teniendo en cuenta que tenía que dejar al equipo de mi tierra en una situación muy buena.  -Entonces, comenzará el año 2007 en Palencia...  -Sí. Voy a terminar la temporada en Palencia como dice mi contrato. Tienen que hacerme una oferta muy buena para que me marche de aquí.  -El equipo pasa por un momento dulce. ¿Por qué momento pasa usted?  -Entre dulce y amargo. Estoy en un momento dulce porque el bien del equipo repercute en lo individual, pero también es amargo en lo individual porque no estoy jugando mucho. Prefiero estar en esta situación que en la que tuve el año pasado. Con Peio había jugado algo más, pero a la gente que jugaba en mi puesto no le salían las cosas y no me dio muchas oportunidades.  -¿El planteamiento táctico de Alfonso del Barrio es incompatible con su estilo de juego?  -Esa pregunta debería ir dirigida al entrenador, pero yo creo que el problema no pasa por ahí. Creo que he hecho una buena pretemporada, me he encontrado muy bien en el aspecto físico, pero tuve la desgracia de lesionarme. Tardé en recuperarme y el equipo empezó a funcionar y me quedé sin sitio. Es difícil entrar en el once cuando las cosas van tan bien y creo que mi estilo de juego es perfectamente compatible con el sistema que plantea el entrenador.  -¿Cómo es su relación con Alfonso del Barrio?  -Tengo un trato correcto con él. Creo que es buena persona, pero la relación que tengo es estrictamente profesional.  -El Palencia tiene en sus filas a tres jugadores palentinos. ¿La entidad morada trata a la cantera como se merece?  -Esta temporada las cosas han cambiado un poco. Las infraestructuras son mejores y hay un convenio de colaboración con el Club Internacional de la Amistad. El CIA es una de las mejores organizaciones en cuanto a promoción de jugadores jóvenes, pero es muy difícil dar el salto de un equipo juvenil a otro que juega en Segunda División B. Tiene que haber un lugar intermedio para que los jugadores se adapten a las exigencias de un primer equipo.  -No es bueno quemar etapas para un jugador...  -Siempre hay excepciones, pero es muy difícil dar un salto tan grande porque todo cambia cuando entras en un primer equipo y hay que estar preparado en todos los aspectos.  -¿Es más difícil dar el salto a un primer equipo en Palencia que en otros sitios?  -Está claro que sí. En otros sitios hay más posibilidades porque hay un abanico mucho más amplio en el que poder elegir. Aquí solamente tenemos al Becerril en Tercera y al Palencia en Segunda B y las opciones son menores.  -¿Qué le pide Albertín a los Reyes Magos?  -Todavía no he echado la carta, pero creo que pediré que el equipo consiga entrar en el 'play off' y que yo pueda jugar más minutos.  foro de debate del palencia:  www.nortecastilla.es",
        "docid": "00123",
        "fecha": "28-12-2006",
        "resumen": "El interior morado ha rechazado la oferta del Lucena de Tercera División y cumplirá su contrato",
        "seccion": "Deportes",
        "titulo": "«Acabaré esta temporada en las filas del Palencia»"
    },
    {
        "autor": "M. A./PALENCIA",
        "cuerpo": "Víctor Manuel Nicolta 'Niche' será hoy jugador del Real Valladolid B. El delantero colombiano se reunió ayer con la directiva del Palencia, la cual le afirmó que no pondrá oposición alguna a su marcha al eterno rival.  El equipo blanquivioleta ha ofrecido al colombiano un contrato por lo que resta de temporada y otra más con unas condiciones similares a las que tenía con el Palencia, y sellará el acuerdo hoy con su rúbrica. «Creo que el contrato va a ser similar al que tenía con el Palencia», afirmó ayer Víctor Manuel Nicolta.  El jugador colombiano comenzará hoy mismo los entrenamientos con su nuevo club y dice sentirse muy ilusionado con esta nueva etapa dentro de su vida deportiva. «Creo que ésto puede ser muy bueno para mí. Creo que en el Valladolid voy a tener más oportunidades de jugar, y aunque me duele irme de Palencia, creo que es lo mejor que puedo hacer», afirmó ayer Niche.  El delantero se va de Palencia, pero la directiva morada no le cierra las puertas. «Me han dicho que querían que me quedara, pero que entienden que me vaya porque no disfruto de minutos de juego. Al Palencia le hubiese gustado que estuviera en Valladolid durante lo que queda de temporada, pero el filial no quería, y al final me voy a ir por año y medio de momento», señaló ayer Niche.  Ahora comienza una nueva etapa en la vida deportiva de Niche, que se encuentra buscando casa para poder asentarse en la que es a partir de hoy su ciudad. «De momento no tengo casa, pero no me preocupa porque sé que es algo que no va a ser demasiado complicado», afirmó el jugador, que ya tiene hechas las maletas para mudarse a la capital del Pisuerga en cuanto tenga vivienda.",
        "docid": "00124",
        "fecha": "28-12-2006",
        "seccion": "Deportes",
        "titulo": "Niche abandona la disciplina morada y firmará hoy un contrato con el Real Valladolid B"
    },
    {
        "autor": "MARCO ALONSO/DUEÑAS",
        "cuerpo": "Un regalo navideño en forma de partido de voleibol. Éso es lo que ofrecieron ayer las jugadoras del CV Palencia a los presos de la cárcel de La Moraleja. La plantilla del cuadro palentino y un combinado de presos disputaron ayer un encuentro que sirvió de atracción a más de 200 reclusos de la cárcel de Dueñas, que salieron de la monotonía y disfrutaron entre saques, remates, bloqueos y también entre curvas.  La llegada del equipo de voleibol fue recibida entre gritos y aplausos por el público congregado en el pabellón deportivo de La Moraleja. Los reclusos se conformaron con ver una silueta femenina dentro de las paredes que les aprisionan, y el partido se convirtió en algo casi secundario. «Ya nos podían recibir así en todos los partidos de Liga», afirmó Carlos Bayón, técnico del CV Palencia, que se quedó casi atónito con el recibimiento efusivo de los espectadores.  Las palentinas se enfrentaron al equipo más heterogéneo que han tenido enfrente en sus vidas. El conjunto de la cárcel estaba compuesto por jugadores de siete nacionalidades diferentes, en el que curiosamente no había ningún español. Una auténtica Torre de Babel en la que las instrucciones se daban en búlgaro, lituano o brasileño.  El encuentro comenzó y los nervios de uno y otro equipo se hicieron palpables, sobre todo en el primer set. El equipo de La Moraleja llevaba tres meses preparándose en los recreos, y se lo puso muy difícil a las palentinas, que estaban un tanto inquietas por su nuevo escenario y comenzaron un tanto dubitativas.  Las dudas del CV Palencia se fueron despejando a medida que iban pasando los minutos y los milimetrados saques de Patricia y Cris echaron tierra de por medio en el marcador y el primer set fue para las visitantes.  El combinado de presos iba perdiendo por 1-0, pero la afición celebraba con la misma efusividad los tantos locales que los puntos visitantes. Las jugadoras dirigidas por Carlos Bayón intentaron ofrecer espectáculo a una afición tan entregada y alargaron todo lo posible cada una de sus jugadas.  Mario se convirtió en el abanderado del ataque del equipo de la cárcel. El recluso brasileño no tuvo reparos a la hora de castigar los brazos de las jugadoras palentinas con potentes mates cerca de la red, que sirvieron para que su equipo lograse intimidar a las favoritas.  El CV Palencia consiguió ganar su segundo set de una manera relativamente holgada, pero en la segunda manga los reclusos demostraron los frutos de su trabajo y consiguieron el 2-1. La grada celebró la victoria del set de sus compañeros con gritos y aplausos, pero al final tuvieron que aplaudir al ganador, que no fue otro que el conjunto palentino, que se llevó el partido por un resultado de 3-1.  Al final, el resultado fue lo de menos, y los reclusos pudieron desconectar en unas fechas que no podrán compartir con sus familias.",
        "docid": "00125",
        "fecha": "28-12-2006",
        "resumen": "El CV Palencia se enfrentó ayer a un combinado de reclusos en la cárcel de La Moraleja en un partido que sirvió a los internos de regalo navideño",
        "seccion": "Deportes",
        "titulo": "Voleibol entre rejas"
    },
    {
        "autor": "ERNESTO RUIZ E. R./PALENCIA   PALENCIA",
        "cuerpo": "La atleta Marta Domínguez Azpeleta ha sido la figura del deporte palentino en el año 2006, después de revalidar durante el pasado mes de agosto su título de campeona de Europa en los 5.000 metros en Gotemburgo (Suecia) y de batir en esa misma competición el récord nacional de los 10.000 metros.  Marta Domínguez debutó en el Europeo en la distancia de los 10.000 metros, que era por la que había apostado en su preparación previa, pero finalizó séptima. No triunfó, pero tampoco fracasó, al establecer una mejor marca española (30.51.69).  Con posterioridad, tras la insistencia del presidente de la Federación Española de Atletismo, Marta decidió inscribirse en la carrera de los 5.000 metros. La palentina había renunciado a su prueba fetén, la que la ha convertido en la mejor atleta de la historia española. En esta distancia, en la que se maneja con una maestría absoluta, es en la que había conquistado cuatro medallas de las grandes. La quinta, de oro reluciente, cayó en Gotemburgo. Por eso, al sentirse campeona aseveró: «Él -por Odriozola- ha puesto la cabeza y yo las piernas».  Marta realizó una carrera magistral. Nunca perdió la cuerda de la pista ni en una sola de sus zancadas en las doce vueltas y media del recorrido. Eso la permitió ser la más fuerte en el último giro. La palentina volvió a ser campeona de Europa. En seis días había batido un récord de España y ganado una medalla de oro, la segunda en unos Europeos, en los que nunca ha bajado del podio (fue bronce en Budapest 98). En los Mundiales, ha sido además subcampeona en dos ocasiones. Casi nada.  La fondista palentina se emocionó en el podio. Escuchó el himno cerrando los ojos y llevándose la mano al corazón. Seguro que se acordó de sus miserias, del año y medio que estuvo retirada, cuando se lesionó en abril del 2004.  Al grito de 'campeona, campeona' fue recibida por casi un centenar de amigos y de familiares en el aeropuerto de Barajas. El mito había llegado a España.  Pero Marta Domínguez, ya comenzó el año 2006, de una forma espectacular, al obtener la primera victoria de la temporada en la Carrera Urbana de Jaén, superando a la eritrea Sultam Simret. Este triunfo comenzó a reforzar su moral de cara a los siguientes compromisos, ratificando su dominio en el Cros de Lasarte en San Sebastián.  Seguidamente, Marta Domínguez vence en el Campeonato de España de Cros por comunidades e individual, poniendo de manifiesto su excelente estado físico. Era el mes de marzo y la palentina ya auguraba mayores éxitos.  Nuevos éxitos  Luego, entre abril, mayo y junio, Marta volvió a confirmar su condición de favorita en el panorama nacional y subió a lo más alto del podio en la primera edición de la Milla Internacional Kirolak de Bilbao, en la XIII Milla Internacional de Cornellá y en la Carrera de la Mujer de Santa Cruz de Bezana (Cantabria).  A continuación, la fondista palentina obtuvo la mejor marca europea del año en los 3.000 metros lisos en el transcurso de la segunda edición de la Reunión Iberoamericana de Atletismo de Huelva (8.43.46). También en el mes de junio, Marta Domínguez obtuvo la segunda plaza en la Copa de Europa de Atletismo en los 5.000 metros, por detrás de la rusa Shobukhova.  Pero Marta Domínguez no es solo una atleta de élite, sino que también tiene tiempo de asistir como reclamo a otras pruebas, como fue el caso de la carrera que lleva su nombre en Palencia. La capitana de la selección española vio como su hermana ganaba esta competición.  En julio, la atleta palentina del equipo Nike Running cumplió con los pronósticos y se proclamó campeona de España de los 10.000 metros en Avilés (Asturias) con una marca de 32.46.23. Era su primera participación en esta distancia.  Posteriormente, se produciría el éxtasis en el Campeonato de Europa. Tras su éxito, Marta Domínguez no para de recibir homenajes. Así, la Diputación de Palencia solicitó a la ministra de Educación, Mercedes Cabrera, la concesión de la Gran Cruz de la Real Orden del Mérito Deportivo.  Del mismo modo, el Ayuntamiento de Palencia decide, por unanimidad de todos los grupos políticos, poner una calle con el nombre de la atleta.  Entre tanto homenaje y reconocimiento, Marta Domínguez también tuvo tiempo para apostar por el mundo de la moda, anunciando que en sus actos sociales y oficiales lucirá los diseños de la modista Amaya Arzuaga. Su primera aparición con un modelo de la diseñadora de Lerma se produjo en el ofrecimiento de la medalla de oro de Gotemburgo al Cristo de la Misericordia. Marta también sacó tiempo para crear una Escuela de Atletismo.  Igualmente, la faceta humana de Marta Domínguez se manifestó en la venta de sus cintas rosas para ayudar a los enfermos de Alzheimer. La mejor deportista palentina del 2006 finalizó el año imponiéndose en la Milla Urbana de Ávila, en la Legua de Tenerife y en el Cros de Atapuerca. El objetivo para el 2007 es el Mundial de Osaka.La convocatoria de elecciones a la presidencia del Club de Fútbol Palencia marcó la temporada 2005-2006, volviéndose a presentar el máximo mandatario Alberto Villegas, que compitió con el otrora también presidente Donato Fernández. Al final, Villegas salió reelegido con el apoyo del 60,5% de los votos.  En esa tercera temporada en la Segunda División B, con Peio Aguirreoa en el banquillo, no se cumplieron las expectativas previstas. El equipo concluyó en la décimosegunda posición con 49 puntos (12 victorias, 13 derrotas y 13 empates).  Cuando Aguirreoa comenzaba a preparar la actual campaña, recibió una oferta del Baskonia y abandonó el equipo.  Su sucesor, Alfonso del Barrio, ha conseguido dejar al equipo en lo más alto de la clasificación general y partirá como líder en el año 2007. Las estadísticas de Del Barrio, que configuró una plantilla con once refuerzos, son impresionantes: 36 puntos (diez victorias, seis empates y una sola derrota). El Palencia es, además, el equipo menos goleado de la categoría.",
        "docid": "00126",
        "fecha": "28-12-2006",
        "resumen": "Marta Domínguez Azpeleta revalida en Gotemburgo su título de campeona de Europa y es reconocida como la mejor atleta de la historia española",
        "seccion": "Deportes",
        "titulo": "La reina de PalenciaDel Barrio ilusiona con el nuevo Palencia, que iniciará el año como líder en solitario"
    },
    {
        "autor": "ISABEL JIMENO/SEGOVIA",
        "cuerpo": "Vacaciones navideñas para los jugadores, pero tiempo de intensa actividad en los despachos. El plazo para realizar nuevas incorporaciones se agota y el mercado de invierno es la mejor opción para hacerse con los servicios de ese tipo de jugadores que se han echado en falta durante la primera mitad.  Pero no es fácil, como afirma el presidente del Caja Segovia, Luis Sanz Herrero, quien, por el momento, descarta firmar alguna incorporación para la segunda vuelta y la Copa de España.  Y es que es complicado. Los jugadores que ya militan en los bloques españoles de la División de Honor están prácticamente descartados, pues casi todos ya han disputado al menos siete partidos oficiales esta temporada con sus equipos, lo que les impide cambiar de filas. «En principio no se va a hacer ningún movimiento», señaló el directivo del club segoviano, quien considera «muy difícil» que se produzcan cambios en el Caja Segovia en lo que resta de campaña.  Según Luis Sanz, la única opción que le queda tanto al conjunto segoviano como al resto de equipos es buscar en el mercado exterior algún jugador extranjero o comunitario, pero el presidente del Caja Segovia tampoco se mostró favorable a esta opción y apuesta por mantener el actual bloque hasta junio, ya que también es casi imposible que sus jugadores sean requeridos por otros clubes esta temporada pues todos han disputado más de siete encuentros oficiales.  Otra cosa es de cara a la próxima campaña. Todavía queda por disputarse la mitad de la temporada regular, la Copa de España y los 'play-off' por el título, pero a partir del 1 de enero jugadores y cuerpos técnicos pueden comenzar a negociar sobre su futuro.  En el caso del Caja Segovia, las principales negociaciones se centrarán en el entrenador, Miguel Rodrigo, el portero Juanlu y los jugadores Rubén e Isco, que cumplen contrato el próximo mes de junio. Precisamente en el último, una de las armas más importantes del club segoviano, ya hay equipos interesados en hacerse con sus servicios de cara a la siguiente temporada, por lo que el Caja Segovia deberá también empezar a mover sus fichas para confirmar su continuidad, y la del resto del equipo, para configurar una plantilla de garantías para la siguiente temporada.  Más información  En el foro de debate del Caja Segovia  www.nortecastilla.es",
        "docid": "00127",
        "fecha": "28-12-2006",
        "resumen": "Luis Sanz considera que «es muy difícil» que la plantilla experimente variaciones esta temporada El club abordará a partir de la próxima semana la renovación de los que terminan contrato en junio",
        "seccion": "Deportes",
        "titulo": "El presidente del Caja Segovia descarta hacer fichajes en el mercado de invierno"
    },
    {
        "autor": "ISABEL JIMENO/SEGOVIA",
        "cuerpo": "El mismo guión de todos los años, el mismo protagonista y buena parte de los actores ruedan la película de la Gimnástica Segoviana en el 2006. El club azulgrana se encuentra inmerso un año más en su lucha particular para terminar la temporada entre los cuatro primeros y jugar otra vez la deseada fase de ascenso. Pero es en el examen final, en la prueba definitiva, en la que los gimnásticos volvieron a suspender este año.  El nuevo proyecto deportivo del club para esta campaña tiene los mismos objetivos, con el ascenso a Segunda B como gran meta. Queda mucha temporada por delante, pero, por el momento, el equipo que desde noviembre dirige Carlos Hugo García Bayón va por buen camino. Segundo, pero con un partido menos -el aplazado por causa de la nieve frente a la Hullera-, está a tan solo dos puntos del líder, el Mirandés.  Además, puede presumir de haber disfrutado de un momento histórico: enfrentarse en dieciseisavos de final de la Copa del Rey al Sevilla, con partido en el Sánchez Pizjuán incluido.  La Gimnástica Segoviana camina por los mismos pasos que en la campaña anterior, en la que terminó como sólido líder del Grupo VIII con 97 puntos, ocho más que el segundo clasificado, el Mirandés. 31 partidos ganados, 4 perdidos y solo 3 derrotas fueron los números de los gimnásticos en una campaña en la que marcaron 89 goles y tan solo encajaron 16.  Pero esa brillante trayectoria, el premio de ser el campeón del grupo, se vio empañada al quedarse otra vez a las puertas del ascenso a Segunda B, la deseada categoría en la que la Gimnástica Segoviana solo militó una temporada, la 1999-2000. El amargo sabor de caer otra vez en la fase de ascenso fue el recuerdo final de una temporada que terminó la fase regular de forma brillante.  También comenzaron bien los 'play-off' para subir de categoría. En la primera eliminatoria, la Segoviana mostró sus armas y venció con autoridad a su primer rival: el Getafe B. Con la dificultad añadida que supone siempre medirse a un filial, los azulgrana demostraron un vez más su solvencia en el terreno de juego. En el partido de ida encarrilaron la eliminatoria ganando por 0-1 en tierras madrileñas. Una semana después, el 2 a 0 logrado en el municipal de La Albuera acercaba el sueño del ascenso a las filas gimnásticas.  Fase de ascenso  Pero ese sueño se convirtió en pesadilla siete días después. El Lugo resultó ser un rival demasiado duro de batir. En tierras gallegas, la Segoviana jugó uno de sus peores partidos y el 3 a 1 que se trajo al final resultó imposible de remontar.  El gol conseguido por Mariano en los compases finales del encuentro abría una pequeña ventana a la esperanza. Era el clavo ardiendo al que los gimnásticos se aferraron con todas sus fuerzas para no despertarse de esa pesadilla que otra vez se hizo realidad: una temporada más en Tercera División, y ya van 41.  La Albuera se llenó en el partido de vuelta para apoyar a la Segoviana, que logró adelantarse en el marcador. El estadio estalló de alegría con el tanto logrado por Abel que acercaba a la Gimnástica a Segunda B. Solo era necesario otro más. Complicado pero posible hasta que Rafa anotó el 1-1, ya sin tiempo para la remontada. Otra vez lágrimas, impotencia, decepción y el crudo paso de afrontar que la temporada 2006-2007 volvería a pasar por los campos de rivales clásicos como el Real Ávila, el Bembibre, la Hullera, la Bañeza o el Norma.  El Sevilla, el premio  Pero esta temporada contó con un aliciente especial. Un motivo más para el esfuerzo. Ser campeón de grupo tuvo como premio jugar la Copa del Rey. Y la Segoviana aprovechó su opciones hasta plantarse en dieciseisavos de final y medirse a un gran equipo como el Sevilla. Por el camino dejó a rivales de mayor entidad como el Universidad de Oviedo, el Cartagena y el Burgos. Pero el bloque hispalense, un Primera, apeó de la competición a unos azulgrana que lo dieron todo.  En Segovia hicieron sufrir a los sevillistas, que tardaron en encarrilar la eliminatoria con un pobre 0 a 1. Con todo por ganar y nada que perder, la Segoviana viajó al Sánchez Pizjuán para disfrutar de un partido en el campo de un Primera, en esos momentos, líder. Perdieron por 3-0 y dijeron adiós a la Copa, pero los gimnásticos pelearon hasta el final.  Adiós Antolín  Fue el 9 de noviembre, una fecha histórica en la que también se confirmó la marcha de Antolín Gonzalo al frente del banquillo azulgrana. En su lugar llegó Carlos Hugo García Bayón, el técnico con el que la Segoviana perdió sus dos primeros partidos de la temporada. Con él se fue el resto del cuerpo técnico y Juanmi abandonó pocos días después la plantilla azulgrana.  Un bloque del que siguen formando parte históricos como el capitán Ramsés, Ricardo, Mariano y Agustín, con muchas caras nuevas esta temporada y también sin rostros muy conocidos por la afición segoviana como el delantero Barto, una de las bajas para el proyecto con el que la Gimnástica Segoviana persigue otra vez el sueño de siempre: terminar la Liga entre los cuatro primeros, jugar la fase de ascenso y lograr el salto a Segunda División B.",
        "docid": "00128",
        "fecha": "28-12-2006",
        "resumen": "La Gimnástica Segoviana se queda otro año a las puertas del ascenso a Segunda B, pero consigue enfrentarse al Sevilla en dieciseisavos de final de la Copa del ReyMiguel Rodrigo continúa al frente del bloque, que acaba el año quinto",
        "seccion": "Deportes",
        "titulo": "El sabor especial de la derrota"
    },
    {
        "cuerpo": "El alpinista Paco Monedero fue el primer segoviano en escalar un 8.000. Lo hizo con un grupo de escaladores que inició en junio el ascenso que culminó en julio llegando a lo más alto del Gasherbrum II, en Pakistán, uno de los 14 picos de 8.000 metros que hay en el mundo.",
        "docid": "00129",
        "fecha": "28-12-2006",
        "seccion": "Deportes",
        "titulo": "Paco Monedero corona un 8.000"
    },
    {
        "cuerpo": "Tras una temporada en Liga EBA con pobres resultados, el equipo masculino de la UDS desapareció de la competición, aunque sigue como club. Su testigo en las categorías superiores del deporte de la canasta lo retomó el Unami, también con conjunto femenino.",
        "docid": "00130",
        "fecha": "28-12-2006",
        "seccion": "Deportes",
        "titulo": "La UDS desaparece"
    },
    {
        "autor": "JUANMA DE SÁA/BENAVENTE",
        "cuerpo": "La afición benaventana pudo degustar ayer la intensidad de un partido de selecciones nacionales en el que se distinguieron dos tiempos como el día y la noche por lo que se refiere al combinado nacional. Un público entregado que abarrotó el pabellón La Rosaleda -incluidas las gradas escamoteables y dos filas de sillas tras la zona de banquillos- contempló con cierta perplejidad la lentitud inicial del partido. Algunos de los mejores jugadores del mundo, dirigidos por Javier Lozano, empezaban con una respuesta bastante dubitativa frente a una selección iraní mucho más expeditiva.  De hecho, el equipo confeccionado por Hossein Shams se adelantó en el marcador a los cinco minutos tras un robo de balón en media cancha protagonizado por Shamsei. En los instantes previos al primer gol Eseverri creó la primera oportunidad para España e Hidarian permitió a Juanjo lucirse con un fuerte disparo cruzado.  Después de diez minutos de juego, la selección española seguía mostrando bastantes dificultades para entregar el último pase y resolver las jugadas, aunque los destellos de calidad eran cada vez más frecuentes, como demostraron de forma consecutiva Marcelo y Álvaro.  A cuatro minutos del descanso, Eseverri logró dar por cerrado el encasquillamiento de su equipo al igualar la contienda tras un pase de Kike, pero la alegría duró poquísimo, ya que Keshavarz volvía a adelantar a Irán a pase de Tolouei. El partido había cobrado ritmo de pronto y, unos segundos después, Kike remata un saque de banda de Saúl para establecer el empate a dos, resultado con el que se llegó al descanso.  Cambio de actitud  Algo interesante debió de decir Javier Lozano a sus jugadores en los vestuarios, porque la actitud de la selección nacional cambió a ojos vista en la segunda parte, transmitiendo al público la sensación de que estaba contemplando de verdad a quienes tienen dos entorchados mundiales y tres europeos. Marcelo crea dos ocasiones seguidas de gol, una de ellas acrobática, y Álvaro y Borja están a punto de culminar la remontada.  No obstante, en este contexto de dominio español, la selección iraní permaneció lo suficientemente atenta como para volver a cobrar ventaja en el minuto treinta con una perfecta combinación de Latifi y Asgharimoghadam, que remató este último.  Aunque el fútbol sala que se estaba viendo ya había adquirido el nivel deseado y exigido, todavía faltaba, al menos, alcanzar el empate. Para ello, Javier Lozano decidió poner en práctica una agresividad similar a la que utiliza el Aspi de Miguel Ángel Hernández, y sacó al quinto jugador de campo cuando el luminoso marcaba seis minutos y seis segundos. A partir de ese momento, la selección nacional se convirtió en un inmenso agobio para el marco defendido por Nazari y solo era cuestión de tiempo que la insistencia diese sus frutos: Andreu logra el empate a tres a dos minutos 58 segundos del final y Álvaro y Marcelo tuvieron en sus botas un cuatro a tres que no llegó a materializarse.  En la rueda de prensa posterior al partido, Lozano reconoció sin ambages haber sentido «vergüenza por los fallos cometidos».",
        "docid": "00131",
        "fecha": "28-12-2006",
        "resumen": "El combinado de Javier Lozano, que empató a tres, estuvo flojo hasta cinco minutos antes del descanso El seleccionador nacional consideró justo el resultado y reconoció que su equipo no mereció más",
        "seccion": "Deportes",
        "titulo": "A la selección española de fútbol sala le sobró la primera parte ante Irán"
    },
    {
        "autor": "IRIA T. RAMOS I. T. R./ZAMORA   ZAMORA",
        "cuerpo": "En Zamora se dice que el conjunto rojiblanco tiene por un año bueno, otro malo. En la temporada 2004-2005 se lamieron las mieles del éxito y el equipo se quedó a las puertas del ascenso a Segunda División. Como no podía ser de otra, la campaña que finalizaba en junio del 2006 fue un fracaso.  Un fracaso en cuanto a lo deportivo, en lo que a la liga de Segunda B se refiere. Sin embargo, todo un éxito en lo social y en otra competición, la Copa del Rey, que le llevó a soñar con lo más alto y darse a conocer en toda España. El 2006 comenzó para el Zamora CF como un sueño. El sueño de poder jugar ante un grande, el FC Barcelona, y el sueño de visitar el Camp Nou.  Los rojiblancos se emplearon a fondo a finales del 2005 y tras eliminar a Eibar y Real Sociedad, logró clasificarse para los octavos de final. En el bombo, el club que preside José María Casas se encontró con el gordo de Navidad. La eliminatoria de octavos les enfrentaría a todo un FC Barcelona. El partido de ida, el 3 de enero en Zamora. El Ruta de la Plata se vistió de gala, con gradas supletorias se llegó a una entrada única y 11.500 espectadores disfrutaron con los azulgranas. Ronaldinho no se vistió de corto en Zamora, pero los aficionados disfrutaron con Iniesta, Pujol o Giuly.  El sueño no podía empezar mejor, y los zamoranos se adelantaron en el marcador a un Barça que sufrió de lo lindo para darle la vuelta al marcador. En el minuto 4, Xaco marcó el único gol de la eliminatoria, el que permitía al Zamora seguir soñando durante más de media hora. El tiempo que tardó la bestia catalana en reaccionar. Finalmente, los rojiblancos se fueron con tres goles en contra, pero la ilusión de jugar ante un grande y lo espectacular de la noche zamorana, ya no lo quitaba nadie.  La vuelta, una semana después. El 11 de enero, los rojiblancos viajaban a Barcelona con opciones, aunque remotas, pero pronto el sueño de vencer a un grande y desbancar al Barça de la Copa del Rey, se desvaneció. Antes de saltar al Camp Nou una larga e interminable aventura que ninguno de los rojiblancos olvidará. Tras 12 horas de viaje, el Zamora CF llegó a la capital condal, solo dos horas antes del comienzo del encuentro. El resultado, no merece la pena recordarlo y, probablemente, serán muchos los aficionados rojiblancos que prefieran olvidarse de aquel 6-0 y se queden con la imagen de su equipo, el Zamora CF, sobre el césped del Camp Nou.  Cruda realidad  Al margen de los eventos de la Copa del Rey y de la ilusión de ser el único equipo de Segunda o Segunda División B en el bombo de la eliminatoria de octavos, tras el sueño del Camp Nou, el Zamora CF tuvo que poner los pies en el sulo y enfrentarse a la cruda realidad. Ésa que le mantuvo en vilo hasta la trigésimo séptima jornada de liga, la penúltima, en la que por fin, tras vencer a un Salamanca ya campeón, los rojiblancos lograron la salvación y con ello, la permanencia durante una temporada más, en Segunda División B.  Desde enero del 2006, el Zamora sumó un total de 31 puntos. 31 puntos que le permitieron alejarse de los puestos de descenso y terminar ocupando la decimotercera posición en la tabla, con 48 puntos. Una posición un tanto irreal teniendo en cuenta que lucharon por abandonar los últimos puestos hasta el final.  Tras superar una temporada difícil, que la mayoría de aficionados reconocieron que era mejor olvidar, exceptuando la actuación del equipo en la Copa del Rey, José María Casas y su equipo directivo comenzaron a fraguar un nuevo proyecto. Un proyecto capitaneado por Miguel Ángel Álvarez Tomé y que, de nuevo, les llevara a soñar con tan ansiado ascenso.  Con buen pie  Y de momento, las cosas no van nada mal. Centrado únicamente en la liga, el conjunto rojiblanco ocupa la tercera plaza del grupo II de la Segunda División B tras haberse disputado 17 jornadas de liga.  El equipo que dirige Miguel Ángel Álvarez Tomé empezó firme y se ha mostrado muy contundente en su juego, especialmente en los encuentros disputados lejos del Ruta de la Plata, a pesar de que en las tres últimas jornadas solo ha podido sumar dos puntos.  Con un balance de siete victorias, ocho empates y dos derrotas, y con 29 puntos, los rojiblancos se perfilan como uno de los firmes candidatos a luchar por el ascenso a la división de plata del fútbol español, frente a los cuatro primeros clasificados de los otros tres grupos de Segunda B.  Son muchos los entrenadores rivales que han calificado al conjunto de Tomé como una de las mejores plantillas del grupo y, sin duda, su juego deja bien claro que al Zamora le gusta dominar, tocar el balón, mimar la pelota y jugarla. En el último encuentro del 2006 los rojiblancos salvaron un empate en el tiempo de descuento, y no es la primera vez, ante un duro rival, la SD Lemona que viene pisándole los talones desde la cuarta posición de la tabla. Un punto importante ante un rival directo, al igual que los conseguidos ante el primer y segundo clasificados, el Palencia y el Eibar.El FS Zamora ya no es un club humilde. Así lo ha demostrado a lo largo de este año en que ha sido escuchado desde la federación y conocido a nivel nacional.  En su primera campaña en División de Plata logró finalizar en una sorprendente décima posición, lejos del objetivo de salvar la categoría. Los halagos llegaron pronto desde la LNFS, y su presidente, Santiago Márquez, elogió su proyecto en el primer año en plata.  No sería la única vez en que el equipo zamorano se dejara oir. El 12 de septiembre se celebra una Asamblea Extraordinaria de la LNFS en la que 55 clubes discuten la decisión de aumentar el número de equipos que descenderían de División de Plata. Finalmente, se escuchó al FS Zamora y se aceptó su propuesta que atendía que, para esta campaña, solo descendieran dos.  Los éxitos siguieron llamando a las puertas del GCE Aspi Arcebansa que en decimotercera posición y a tres puntos del descenso, puede presumir de contar en sus filas con Javi Serrano, seleccionado por Jordi García para la sub 21.",
        "docid": "00132",
        "fecha": "28-12-2006",
        "resumen": "El Zamora salvó con la Copa una mala campaña en la que sufrió para evitar el descenso Los rojiblancos se mantienen con opciones de luchar por el ascenso en esta temporada",
        "seccion": "Deportes",
        "titulo": "El sueño del Camp NouEl GCE Aspi Arcebansa deja la humildad a un lado y empieza a contar a nivel nacional"
    },
    {
        "cuerpo": "La pasada campaña se sufrió hasta mediados de mayo para conseguir la salvación. Pese a perder en el último partido ante el Universidad de Valladolid (2-3), el Benavente se salvó y fue decimoséptimo. Esta temporada todo se repite y finalizado el 2006, está a cinco puntos del descenso.",
        "docid": "00133",
        "fecha": "28-12-2006",
        "seccion": "Deportes",
        "titulo": "Lucha por eludir el descenso"
    },
    {
        "cuerpo": "No se quiere ni oir hablar del ascenso, pero las estadísticas obligan a ello. En junio, el Mañanes zanjó con una victoria ante el Avilés (3-9), una gran temporada. Los benaventanos están realizando una gran campaña y ocupan la segunda plaza con un partido y un punto menos que el líder.",
        "docid": "00134",
        "fecha": "28-12-2006",
        "seccion": "Deportes",
        "titulo": "En busca del ascenso a plata"
    },
    {
        "autor": "JOSÉ LUIS DE HARO/NUEVA YORK",
        "cuerpo": "No todo en la Meca del cine es glamur y grandes sumas de dinero. Cuando las cámaras se apagan y las luces enfocan las taquillas, cientos de millones de dólares pueden acabar en saco roto. Al menos, así lo considera la revista 'Variety', que ha publicado la lista de las películas que han suspendido el examen financiero durante este año y no han conseguido recaudar la cantidad necesaria para amortizar su coste total de producción.  Cuando se habla de tropiezos económicos también hay que tener en cuenta la recaudación previa cuando se trata de una secuela y su aceptación internacional. Un ejemplo muy claro está en la película 'Misión Imposible III', con la que Tom Cruise solo consiguió 133 millones de dólares en Estados Unidos, todo un fracaso que pudo remontar con su recaudación en todo el mundo.  Entre las diez películas que han 'pinchado' en Estados Unidos durante este año se encuentra 'Todos los hombres del Rey', una obra dirigida por el oscarizado Steve Zaillian y con un reparto que cuenta con actores de la talla de Sean Penn, Kate Winslet y Jude Law, que parece no haber superado a la obra original por la que Broderick Crawford recibió un Oscar en 1949. Su coste acabó rozando los 55 millones de dólares y estuvo guardada un año en el cajón para ser reeditada. Ha acabado recaudando solamente siete millones.  'Thrillers' de riesgo  Algo parecido le ha ocurrido al segundo cruce de piernas de Sharon Stone en 'Instinto Básico 2', un verdadero batacazo que no alcanzó a recaudar ni cinco millones de dólares, mientras que el coste total de la película superó los setenta millones. Aún así, parece que su distribuidora, Sony Pictures, se olía algo, ya que ni siquiera se arriesgó a mostrar el filme previamente a los críticos cinematográficos por miedo a las represalias.  De la que se esperaba que siguiera la estela de la todopoderosa 'Titanic', de James Cameron, no quedó más que un barco a la deriva. 'Poseidón' no levantó la expectación esperada por sus creadores, que invirtieron alrededor de 160 millones de dólares en este 'remake' pasado por agua. En Estados Unidos la recaudación apenas rozó los sesenta millones de dólares, una cantidad que terminó de amortizarse con el dinero de la taquilla internacional, que añadió otros 121 millones al saco, una cantidad bastante remolona para otro trágico crucero marítimo.  Sin abandonar experiencias acuáticas tampoco hay que olvidar a 'La joven del agua', cuya fábula no ha convencido lo más mínimo al público estadounidense que, acostumbrado a tramas como 'El sexto sentido', no se dejó deleitar por la última historia de M. Night Shyamalan. La película solo se hizo con 42 millones de dólares en el mercado nacional, frente a un coste estimado de 75 millones. Gracias a su proyección internacional, la producción consiguió 30 millones de dólares adicionales por parte de los cines internacionales.  Las nuevas versiones de películas ya editadas en el pasado parecen haber tenido mala pata durante el 2006. 'The Wicker Man', 'remake' de la obra de culto del mismo nombre estrenada en 1973, no ha conseguido atraer al mismo número de fanáticos tras pasar por las manos de Neil LaBute y contar con la presencia de Nicolas Cage. Frente a su coste de 40 millones de dólares, solo 23 millones han pasado a ingresar la cuenta de recaudación.  Como puede verse, entre la lista en la que se incluyen otros títulos como 'La Fuente', 'Freedomland', 'Flyboys' o 'Un Buen Año', apenas existen películas de genero cómico o familiar y es que los 'thrillers' se han convertido en un verdadero riesgo para las cuentas corrientes de Hollywood que vuelven a 'pinchar' cuando se trata de salir de la horma impuesta por la audiencia.",
        "docid": "00135",
        "fecha": "28-12-2006",
        "resumen": "'Instinto básico 2', 'Poseidón', 'La joven del agua' y 'Todos los hombres del rey' son algunos de los títulos del 2006 que no han funcionado",
        "seccion": "Cultura",
        "titulo": "Los fracasos de Hollywood"
    },
    {
        "autor": "EFE/MADRID",
        "cuerpo": "Gonzalo Suárez finalizará el sábado el rodaje de 'Oviedo Express', que supone su regreso al cine después de seis años, con este filme coral donde une teatro y vida, en una trama que mezcla humor, drama, misterio, y algo de magia. Justo dos meses ha empleado el cineasta en el rodaje de esta película que transcurre en su Oviedo natal y con la que vuelve a lo que él llama la «fórmula ortodoxa» o «industrial», Totalmente alejada de su último experimento cinematográfico, 'El genio tranquilo', donde, según sus propias palabras, se lanzó 'al monte a rodar'.  Para 'Oviedo Express', en cambio, vuelve a contar con un guión, escrito por él mismo y con un reparto donde figuran Aitana Sánchez Gijón, Carmelo Gómez, Maribel Verdú, Nawja Nimri o Jorge Sanz.  La película arranca cuando llega a Oviedo un tren en el que viaja una compañía de teatro que pondrá en escena 'La Regenta'. Pero la acción se centra en el momento en que los actores salen del escenario a la realidad, para incidir en las vidas de los habitantes de la ciudad.  Gonzalo Suárez es un hombre que alterna el cine con la literatura, la dirección teatral, o la escritura del libreto de una ópera. Ámbitos en los que ha empleado los seis años que le separan de su último filme comercial, 'El portero'. Pero, entre todas estas disciplinas, él considera prioritaria el trabajo cinematográfico. Un cine especial, al que Suárez imprime su peculiar toque, como ha hecho en filmes como 'Ditirambo', 'Remando al viento', 'La reina anónima' o 'El detective y la muerte'.  Mismos papeles  Ese toque, que le ha otorgado a su obra fílmica el calificativo de cineasta literario, también impregna 'Oviedo Express'. Ya que ese apelativo es algo a lo que Gonzalo Suárez no quiere renunciar, por entender que todo cine es literatura y, pensar que, lo que ocurre en su caso, es que no se empeña en esconder esa raíz literaria, sino que la pone de manifiesto.  El cineasta eligió a Aitana Sánchez Gijón y a Carmelo Gómez para representar los mismos papeles que hicieron en la adaptación televisiva de 'La Regenta'. No solo por ser excelentes actores, sino por su afición a hacer guiños al espectador. Para el guión de 'Oviedo Express', Gonzalo Suárez se inspiró en el relato 'Angustia', de Stefan Zweig; un texto que, en su día, ya llevó al cine Roberto Rossellini.",
        "docid": "00136",
        "fecha": "28-12-2006",
        "seccion": "Cultura",
        "titulo": "Gonzalo Suárez finaliza el rodaje del drama 'Oviedo Express'"
    },
    {
        "autor": "EFE/SALAMANCA",
        "cuerpo": "El grupo socialista del Ayuntamiento de Salamanca instó ayer al Consistorio a solicitar a la Junta que el legado de la escritora salmantina Carmen Martín Gaite, que acaba de ser adquirido por la administración regional por 360.000 euros, se deposite en Salamanca, recordando que «es la única ciudad de la región vinculada claramente a la escritora.",
        "docid": "00137",
        "fecha": "28-12-2006",
        "seccion": "Cultura",
        "titulo": "El PSOE pide que el legado de Carmen Martín Gaite vaya a Salamanca"
    },
    {
        "autor": "ROBERTO JIMÉNEZ/VALLADOLID",
        "cuerpo": "Miguel Delibes cumplirá en el 2007 sesenta años como escritor desde la redacción en 1947 de su primer libro, 'La sombra del ciprés es alargada', efeméride que celebrará Destino con una edición conmemorativa de esa novela que el narrador vallisoletano dedicó a sus padres, a su mujer y a su primer hijo.  Fue su debut literario, que Destino imprimió en abril de 1948, después de haber obtenido el Premio Nadal, convocado por esa casa editorial, que prácticamente ha publicado toda la obra de Miguel Delibes en estas seis décadas, unos cincuenta títulos entre novelas, relatos breves, ensayos, diarios y libros de viaje, caza y pesca.  Un joven Miguel Delibes, de apenas 27 años de edad y que estrenó paternidad casi a la par que su condición de escritor, aparece en la fotografía de la solapa que acompañó a la primera edición de 'La sombra del ciprés es alargada', novela que la casa editorial saludó como una «obra originalísima» que «destaca vigorosamente dentro del panorama actual de la novelística española».  Su estreno como autor llegó acompañado del primer premio y prácticamente también del primero de sus siete hijos, el biólogo Miguel Delibes de Castro, nacido en febrero 1947 y para cuyos gastos de nacimiento dedicó el narrador vallisoletano el importe del galardón obtenido.  A pesar de haber nacido en Valladolid, donde ha residido durante toda su vida y a la que ha dedicado buena parte de su obra, fue Ávila el primer escenario de su geografía literaria, donde situó a los personajes de la célebre novela que Luis Alcoriza adaptó al cine en 1990.  «Yo nací en Ávila, la vieja ciudad de las murallas, y creo que el silencio y el recogimiento casi místico de esta ciudad se me metieron en el alma nada más nacer». Esta es la primera frase de 'La sombra del ciprés es alargada', que el escritor y periodista César Alonso de los Ríos definió como una novela existencial.  La obra fue editada con el número 38 dentro de la Colección Áncora y Delfín, que en la actualidad sobrepasa el millar de entregas.  Más información  Canal Delibes  www.nortecastilla.es",
        "docid": "00138",
        "fecha": "28-12-2006",
        "resumen": "Destino celebra la efeméride con la redición de la obra que ganó el Nadal",
        "seccion": "Cultura",
        "titulo": "'La sombra del ciprés es alargada', primera novela de Delibes, cumple 60 años"
    },
    {
        "autor": "EFE/ATLANTA",
        "cuerpo": "El 'padrino del soul' James Brown, que falleció el pasado lunes a los 73 años, víctima de un paro cardiaco a raíz de una neumonía, será sepultado el próximo fin de semana en Augusta (Georgia), tras los funerales que se iniciarán hoy, en Nueva York, y que concluirán con una celebración festiva en su ciudad.  Los funerales de Brown comenzarán en el Teatro Apollo de Nueva York, donde el cuerpo del cantante estará expuesto en capilla ardiente a petición de su amigo, el reverendo Al Sharpton,quien se ha hecho cargo de los preparativos.  El viernes su familia celebrará un servicio privado en Augusta, la ciudad en donde creció, y el sábado a partir del mediodía será despedido con una celebración en el Arena James Brown de esa ciudad, a la cual se espera asistan miles de personas.  Guerra por la herencia  Mientras se preparan los festejos del funeral, en Atlanca ha comenzado ya la 'guerra' familiar por la herencia. El martes, el abogado de Brown Buddy Dallas y el contable David Cannon impidieron que la viuda del artista y madre de su hijo entrase a la casa donde vivieron durante diez años.  Según el diario 'The Atlanta Constitution', la viuda de Brown, Tomi Rae Hynie, «golpeó el portón de hierro de la residencia pero no pudo entrar», pocas horas después del fallecimiento del artista, de 73 años.  El portón con candado bloqueaba la entrada a la casa en Beech Island, en Carolina del Sur, donde Hynie ha vivido con Brown durante diez años, añadió la información.  Tras el incidente, la mujer que compartía la vida con Brown se despachó ante las cámaras de televisión, calificando de ladrones a los dos empleados del cantante. «Ellos le han estado robando toda su vida y seguirán haciéndolo después de su muerte», dijo Hynie.  El contable sostiene que Brown y Hynie no estaban legalmente casados y que solo se le ha impedido el ingreso a la propiedad por razones legales. Hynie ya estaba casada con un hombre en Texas en el 2001 cuando contrajo matrimonio con Brown, por lo cual ese casamiento es inválido legalmente, según Dallas.  El abogado afirmó que si bien Hynie luego anuló su matrimonio anterior, ella y Brown no volvieron a casarse para que su unión tuviese validez legal. Hynie indicó que no posee el título de propiedad de la residencia, pero afirma que tiene derecho legal a vivir ahí con James, el hijo que ella y el cantante tuvieron.",
        "docid": "00139",
        "fecha": "28-12-2006",
        "resumen": "El padrino del soul, que falleció el lunes, será enterrado el próximo fin de semana en Atlanta",
        "seccion": "Cultura",
        "titulo": "Nueva York despide a James Brown con un funeral en el Teatro Apollo"
    },
    {
        "autor": "EMILIANO ALLENDE/",
        "cuerpo": "Las orquestas rusas no suelen deparar sorpresas. La sección de cuerdas siempre es la más sólida, se nota la tradición, mientras que en los metales la diversidad es también frecuente. La Sinfónica de Samara responde a estas características pero con un director al que le cuesta trabajo dominar sus emociones. Su extroversión le llevó a marcar 'tempos' vertiginosos, poniendo a los músicos en situaciones verdaderamente comprometidas.  Los fragmentos de la suite 'El cascanueces', de Chaikovski, sonaron con autenticidad, sobre todo el 'Vals de las flores', en el que el fraseo de la cuerda nos hizo concebir esperanzas de un excelente concierto. Sin embargo, el director rindió culto al exceso y la orquesta se le fue de las manos. La intervención de la soprano Gorskhova fue muy meritoria en el 'Ave Maria', de Caccini, y no tanto en el aria de 'Julieta', de Gounod, en la que no pudo con la coloratura.  Peor parado salió el barítono Khramov. Su versión de la canción del 'Toreador' de 'Carmen' fue desmedida en afinación, 'vibrato' y estilo. En los fragmentos de 'La Arlesiana', de Bizet, no hubo preparación y los temas llegaban sin apenas dejar respiro ni a los oyentes, ni a los músicos.  En la segunda parte, de nuevo, lo mejor vino con Chaikovski en el 'El lago de los cisnes', mientras que en el 'Capricho español', de Korsakov, al igual que había pasado con la jota aragonesa de Glinka, la musicalidad no existió por la ausencia de matices. El 'Danubio azul', que comenzó bien, acabó casi a ritmo de polka. Las obras de propina, 'Marcha Radetzki' incluida, hicieron disfrutar al público.",
        "docid": "00140",
        "fecha": "28-12-2006",
        "seccion": "Cultura",
        "titulo": "Pasados de revoluciones"
    },
    {
        "autor": "EFE/PARÍS",
        "cuerpo": "El letrista Pierre Delanoë, autor de canciones interpretadas por artistas como Johnny Hallyday, Gilbert Bécaud o Joe Dassin, ha fallecido a los 88 años. Delanoë, cuyo verdadero apellido era Leroyer, escribió durante su vida unas quinientas canciones, destinadas a intérpretes muy famosos en Francia y pertenecientes a distintos estilos.  Michel Sardou, Hugues Aufray y Gérard Lenorman fueron otros cantantes que cosecharon éxitos de ventas con composiciones de Delanoë, que en la actualidad era el presidente de honor de la SACEM, Sociedad de Autores y Compositores francesa.  'Champs Elysées', 'La solitude', 'L'Orange', 'Nathalie', 'L'été indien' y 'L'Amerique' figuran entre las composiciones más conocidas de Delanoë.  Nacido en París en 1918, licenciado en Derecho e inspector fiscal, Delanoë llegó al mundo de la música cuando era un treintañero.",
        "docid": "00141",
        "fecha": "28-12-2006",
        "seccion": "Cultura",
        "titulo": "Fallece Pierre Delanoë, letrista de canciones de Hallyday, Bécaud o Dasin"
    },
    {
        "autor": "EFE/MADRID",
        "cuerpo": "La Non Profit Music Chamber Orchestra, dirigida por Ara Malikian y que debutó hace nueve meses en el Auditorio Nacional, se estrena en el mercado discográfico con 'Tears of beauty', un cedé que, con fines humanitarios, reúne obras de música contemporánea tonales y fáciles de escuchar.  Obras de Atterberg, Hurd, Pärt, Shostakovitch, Finzi, o Johnstone, además de bandas sonoras originales de películas como 'Hable con ella', compuesta por Alberto Iglesias, o 'Deseando amar', de Shigero Umebayashi, forman parte del repertorio de esta joven orquesta, integrada por 25 músicos que, dirigidos por el prestigioso violinista Ara Malikian , quieren «descubrir autores desconocidos», según comentó el músico libanés.",
        "docid": "00142",
        "fecha": "28-12-2006",
        "seccion": "Cultura",
        "titulo": "El violinista Ara Malikian edita 'Tears of beauty' con fines humanitarios"
    }
]