[
    {
        "autor": "J. M. LÓPEZ/VALLADOLID",
        "cuerpo": "Hoy comienzan las vacaciones escolares de Navidad pero para algunos no será del todo un 'adiós al cole' hasta que se reanuden las clases, el próximo 9 de enero. Seguirán yendo al colegio, pero sin libros de texto, sin deberes y sin profesores, para jugar, leer y participar en actividades lúdicas y socioeducativas.  Seis centros públicos de la capital (Marina Escobar, Francisco de Quevedo, Gonzalo de Berceo, San Fernando y Pedro Gómez Bosque), dos en Laguna de Duero (La Laguna y Los Valles), y uno en Medina del Campo (Clemente Fernández de la Devesa) prestan sus instalaciones para el programa Centros Abiertos que se puso en marcha con el inicio del curso escolar. Esta Navidad abrirán diez días -23, 26, 27, 28, 29 y 30 de diciembre; y 2, 3, 4, y 5 de enero-, desde las 8.00 hasta las 14.30 horas, y 48 monitores se encargarán de atender a los 686 alumnos inscritos.  ¿Qué les tienen preparado para estos días? Las actividades programadas incluyen escribir la carta a los Reyes Magos, un taller de dibujo de Papá Nöel, talleres de construcción de Belenes en plastilina, muñecos de nieve con algodón, un concurso de villancicos y bailes, representación de obras infantiles y juveniles, talleres de adornos navideños con distintos materiales, concursos de disfraces, decoración de árboles navideños, monigotes de Santos Inocentes, murales de época invernal, talleres de postales navideños, juegos y actividades psicomotrices con los más pequeños, lectura de libros y cuentos, y pase de películas infantiles relacionadas con la Navidad.  Buen ambiente  Francisco Javier Serna, director general de Planificación y Ordenación Educativa de la Consejería de Educación, se mostró ayer «muy satisfecho» con el desarrollo de este programa, «cuya demanda social se dispara en días tan especiales como los de Navidad». «Los niños están en un ambiente seguro, sano y positivo -añade-, y desarrollando actividades que para ellos son muy atractivas y que no tienen nada que ver con lo antipático que les puede resultar el colegio de ordinario. Creo que están tan contentos como si estuviesen jugando con un grupo de amigos en la calle».  «Y a las familias se les resuelve un problema, y se lo resuelve con personas especializadas» -todas con la cualificación profesional mínima exigida: monitor de tiempo libre, técnico superior en animación de actividades físicas o deportivas, o técnico superior en animación sociocultural-, «y con planteamientos de animación muy interculturales cuando es necesario». Dos colegios, el Francisco de Quevedo y el Gonzalo de Berceo, cuentan además con monitores especializados en alumnos con necesidades educativas especiales.  Servicio gratuito  El programa Centros Abiertos es un servicio gratuito para familias con hijos de entre tres y doce años escolarizados en cualquier centro de Infantil y Primaria, y su puesta en marcha es posible gracias a los convenios de colaboración firmados entre la Junta y los ayuntamientos de las nueve capitales de provincia y municipios con más de 20.000 habitantes: la Consejería de Educación contrata a la empresa que presta el servicio -en la capital vallisoletana la empresa adjudicataria es Grupo Norte-, y los ayuntamientos cubren los gastos de apertura y mantenimiento de los centros (luz, calefacción, limpieza, etcétera).  Los monitores se encargan de cuidar y atender a los niños, desarrollar las actividades programadas y controlar su asistencia, ya que dos ausencias no justificadas suponen la pérdida de la plaza.  Su objetivo es conciliar la vida familiar y laboral que se puso en marcha por primera vez en el curso 2004-2005, fruto de los acuerdos para el impulso del diálogo social firmados entre la administración regional, la patronal y los sindicatos.  En toda la comunidad, 37 centros públicos permanecen abiertos los sábados y días laborables no lectivos entre el 1 de octubre y el 30 de junio, durante las vacaciones de Navidad y Semana Santa, y este año, por primera vez, de lunes a viernes durante el mes de julio, 81 días en total, con 2.658 alumnos inscritos.",
        "docid": "00001",
        "fecha": "23-12-2006",
        "resumen": "El programa Centros Abiertos ofrece talleres de manualidades, animación a la lectura y proyección de películas infantiles para facilitar la conciliación de la vida familiar y labora.",
        "seccion": "Valladolid",
        "titulo": "Nueve colegios abrirán en Navidad con actividades lúdicas para 686 alumnos"
    },
    {
        "autor": "J. GALVÁN/VALLADOLID",
        "cuerpo": "Carruseles, atracciones, futbolines humanos o coches de choques se dan cita a partir de hoy, y hasta el de 5 enero, en el salón de la Infancia y de la Juventud, Navival. Una iniciativa que este año comprende alrededor de 50 actividades destinadas a los más pequeños y que estará ubicada en los pabellones 1 y 2 de la Feria de Muestras de la capital. 15.000 metros cuadrados repletos de diversión.  Navival, todo un clásico en la Navidad vallisoletana, es centro de atracción para todas las familias. Juan Useros, subdirector general de la Feria, admite que las cosas ya no son como antes. «Hoy en día hay más actividades navideñas en las calles, antes sólo estaba Navival». No obstante, Useros afirma que la afluencia de gente sigue siendo masiva. Un momento de paz para los mayores y diversión para los pequeños.  La iniciativa, que comenzó hace 31 años, cuenta además por segundo año consecutivo con la presencia del circo Holliday, que ofrecerá dos espectáculos (uno a las 12.30 horas y otro a las 19.30 horas) a todos los que se acerquen. Cocodrilos, payasos, caballos en libertad y acróbatas serán algunas de las representaciones que la organización ofrezca.  Useros explica que este años todos los niños podrán participar, a través del ordenador, en un concurso de postales navideñas. «Ellos podrán diseñar a partir de una postal original sus propias ideas, luego las imprimen , las traen hasta aquí y los sábados y domingos se las cambiamos por una entrada», señala el subdirector. Además, hay otro premio añadido. Todas las postales entrarán en un concurso en el que se darán dos viajes, uno a Port Aventura y otro a Terra Mítica.  Para todas las edades  El pabellón 1, integrado entre otras actividades por un circuito de cards, hinchables y animaciones musicales, está dirigido a los más pequeños. Pero, los jóvenes, de 14 y 15 años también tienen hueco en esta feria. En el pabellón número 2 de la feria de muestras los jóvenes podrán participar en el taller 'Ciencia divertida' y en el de radioaficionados, en el que los interesados podrán acercarse a este mundo tan apasionante.  El precio de Navival es asequible. La entrada para los niños tiene un coste de 5 euros y de 2,50 euros para los adultos. «Un precio que permite disfrutar todo un día de las actividades propuestas», señala Useros.  El horario de la feria es de 10.30 a 14.00 horas y de 16.30 a 21.00 horas. Navival permanecerá cerrado los días 24 y 31 por la tarde, y el 25 y 1 de enero por completo.",
        "docid": "00002",
        "fecha": "23-12-2006",
        "resumen": "El circo Holliday ofrece todos los días, hasta el 5 de enero, dos espectáculos a las 12.30 y las 19.30 horas",
        "seccion": "Valladolid",
        "titulo": "Navival abre hoy sus puertas al público infantil"
    },
    {
        "autor": "J. GALVÁN/VALLADOLID",
        "cuerpo": "La Navidad ha comenzado oficialmente, al menos para los miles de jóvenes que ayer celebraron en los jardines de la facultad de Económicas y del Aulario la ya tradicional champanada. Vino, champán y alguna que otra copa fueron las bebidas protagonistas de la jornada. El motivo: celebrar el comienzo de estas fechas y el fin de las clases. Eso sí, un día antes de lo previsto en el calendario oficial de la Universidad.  Desde las 11.00 horas, un gran número de estudiantes acudió al lugar de los festejos. No obstante, la hora en la que hubo una mayor concentración de estudiantes fue sobre las 13.00 horas, cuando el tiempo dio un respiro a los presentes y los termómetros marcaron 7 grados..  Pero no todos están de acuerdo con esta fiesta. Los trabajadores de los supermercados del barrio, que continuamente deben reponer la mercancía debido a las constantes compras, aseguraron que ellos «no sacan beneficios», ya que los jóvenes «rompen más de lo que compran». Mientras, los dueños de los bares de la zona se quejaron de las colas que se forman en sus urinarios, por lo que algunos han optado por colgar el cartel de 'servicios averiados'.  Con el fin de que todo fuese bien, seis policías vigilaron la zona y controlaron el tráfico en todo momento. Además, fueron numerosos los controles de alcoholemia situados en los alrededores para evitar percances no deseados. Tras varias horas de diversión, los jóvenes comenzaron a marcharse a las 17.00 horas, aunque algunos permanecieron en la zona hasta las 20.00 horas.  Resultados  Tres estudiantes, dos varones y una mujer, de 19, 23 y 18 años , respectivamente, tuvieron que ser trasladados en ambulancia en estado de intoxicación etílica, según informaron fuentes del servicio de emergencias 112 de la Junta de Castilla y León. Desde este servicio se señaló que los propios alertantes que llamaron se encontraban en estado de embriaguez, lo que dificultó el trabajo.",
        "docid": "00003",
        "fecha": "23-12-2006",
        "resumen": "Miles de estudiantes celebran la fiesta en los jardines del aulario sin que se registren problemas",
        "seccion": "Valladolid",
        "titulo": "Los servicios de urgencias atienden a tres jóvenes por intoxicación etílica en la champanada de vacaciones"
    },
    {
        "autor": "J.GALVÁN/VALLADOLID",
        "cuerpo": "La Federación castellano leonesa de residencias de la tercera edad, Acalerte, en colaboración con la Junta de Castilla y León, pone a disposición de las personas mayores que lo deseen cena y alojamiento durante estos dos días. La asociación ha sacado un total de 180 plazas para las nueve regiones de la comunidad, de las que alrededor de 40 se registran en Valladolid.  Esta iniciativa, que tiene su origen en la asociación madrileña de residencias, se desarrolla por primera vez en la región.  La idea, que tiene como eslógan 'Ninguna persona mayor sola esta Navidad', cuenta con la participación de diversas residencias de Castilla y León, que ofrecerán en sus respectivos centros las cenas de Nochebuena y Navidad. Además, los festines se complementarán con distintas actividades y programas navideños diseñados por las distintas residencias.  Solidaridad  Francisco Vega, secretario técnico de Acalerte, establece que el objetivo de la organización es «ofrecer nuestro granito de arena de solidaridad y nuestros recursos» con el fin de «evitar que las personas mayores que se encuentran en una situación familiar de soledad puedan pasar esas noches en compañía».  Vegas, que reconoce que la ilusión y la entrega no faltan, espera que esta iniciativa sirva como «experiencia piloto» y pueda llegar a repetirse el año que vienen «de manera más amplia».",
        "docid": "00004",
        "fecha": "23-12-2006",
        "seccion": "Valladolid",
        "titulo": "Acalerte ofrece una cena en Nochebuena para los mayores que lo deseen"
    },
    {
        "cuerpo": "Dos personas han resultado heridas graves en un accidente de tráfico en el kilómetro 141 de la A-62 en el sentido hacia Madrid, a las 12.15 horas, al volcar un turismo. Los heridos son una mujer, N. M. B. de 28 años, trasladada el Río Hortega, y un varón, JM. R. M. evacuado al clínico, según informa el 112»). / EL NORTE",
        "docid": "00005",
        "fecha": "23-12-2006",
        "seccion": "Valladolid",
        "titulo": "Dos heridos graves en un accidente"
    },
    {
        "cuerpo": "La avenida de Salamanca se reabrió ayer al tráfico tras mantenerse varios meses cerrada para ejecutar trabajos de mejora y acondicionamiento de la vía. El concejal de Urbanismo señaló ayer que la avenida sufrirá cortes puntuales para efectuar los remates que faltan para concluir la obra. / EL NORTE",
        "docid": "00006",
        "fecha": "23-12-2006",
        "seccion": "Valladolid",
        "titulo": "Abierta la avenida de Salamanca"
    },
    {
        "cuerpo": "La dirección del Zambrana prohibió ayer la entrada a los educadores del centro a al tradicional vino de Navidad al llevar unas camisetas que reivindicaban seguridad. UGT critica esta actitud que considera contraria a «la libertad de expresión». / EL NORTE",
        "docid": "00007",
        "fecha": "23-12-2006",
        "seccion": "Valladolid",
        "titulo": "Educadores sin ágape navideño"
    },
    {
        "cuerpo": "El Gobierno, a través de los ministerios de Industria y de Trabajo y Asuntos Sociales, la Junta y los agentes económicos y sociales de la región constituyeron ayer la Mesa del sector auxiliar de la automoción para resolver los problemas generados en las empresas de componentes por la crisis de Renault. / E. P.",
        "docid": "00008",
        "fecha": "23-12-2006",
        "seccion": "Valladolid",
        "titulo": "Creada la mesa del sector auxiliar"
    },
    {
        "cuerpo": "La Guardia Civil de Nava del Rey detuvo ayer a dos rumanos, M. N. y P. C., como presuntos autores de un delito de hurto de piñas. Por otra parte, la Benemérita arrestó en Laguna de Duero a L. A. C. G. como presunto autor de malos tratos. / EL NORTE",
        "docid": "00009",
        "fecha": "23-12-2006",
        "seccion": "Valladolid",
        "titulo": "Dos detenidos por robar piñas"
    },
    {
        "autor": "FRANCA VELASCO/VALLADOLID",
        "cuerpo": "Tras una hora de amagos, enfrentados a un denso cordón policial, aparcados los tractores y desposeídos de las ruedas que querían quemar, los cincuenta propietarios de los terrenos que la sociedad Gestión Urbanística de Castilla y León (Gesturcal) pretende expropiar para construir el polígono industrial Canal de Castilla se vieron forzados a disolverse pacíficamente sin llevar a cabo el corte de la autovía A-62 a la altura de la entrada a la localidad vallisoletana de Corcos con el que habían amenazado.  Ante el fuerte despliegue de antidisturbios de la Guardia Civil, que prácticamente doblaban en número a los manifestantes, los agricultores de Cigales, Corcos y Cabezón se limitaron a avanzar unos metros por el camino hacia la autovía, empujando a duras penas la pancarta 'Nosotros a votar, vosotros a robar' y gritando insultos contra el consejero de Economía, Tomás Villanueva, y el responsable de Gesturcal, Juan Carlos Sacristán, a quienes consideran responsables de un «pelotazo urbanístico» de 90 millones de euros.  El presidente de la organización agraria Asaja-Valladolid, Lino Rodríguez, señaló que Gesturcal es una entidad «obsoleta, que lleva muchos años utilizando el método de la expropiación para desposeer a los propietarios de sus legítimos derechos, algo que tiene que cambiar», por lo que pidió la desaparición de la gestora pública y reclamó, una vez más, la negociación con los agricultores que exigen que se pague «un precio de mercado» por sus terrenos.  Los propietarios de estos terrenos se quejan de que se les pagarán la expropiación como suelo agrícola, para después recalificar estos espacio es como suelo industrial, con un precio muy superior, por lo que consideran que Gesturcal se beneficiará de «un pelotazo».  Los propietarios cantaron ante los agentes antidisturbios varios villancicos en los que introdujeron consignas críticas hacia los integrantes del Ejecutivo regional, sobre todo el vicepresidente Tomás Villanueva.  Al margen de tensos momentos, en los que los agentes de la Guardia Civil quitaron a los agricultores los neumáticos que pensaban quemar de las manos, la protesta transcurrió sin incidentes. Los portavoces afirmaron que mantienen su intención de continuar con las movilizaciones, que les llevarán la semana próxima a la plaza de España de Valladolid.  El polígono, denominado Area de Actividades Canal de Castilla, está previsto que se instale en unas 360 hectáreas junto a la A-62, tras una inversión cercana a los 90 millones de euros y será el mayor polígono industrial de Castilla y León.",
        "docid": "00010",
        "fecha": "23-12-2006",
        "resumen": "Los antidisturbios doblaban la cifra de manifestantes en una protesta sin incidentes",
        "seccion": "Valladolid",
        "titulo": "La Guardia Civil impide que propietarios de los terrenos que quiere expropiar Gesturcal corten la A-62"
    },
    {
        "autor": "EL NORTE/VALLADOLID",
        "cuerpo": "Agentes de la Policía Nacional detuvieron ayer en la capital vallisoletana a dos hermanos, R. M. C. y J. C. M. C. de 27 y 25 años de edad respectivamente, como presuntos autores de un delito de tráfico de estupefacientes.  Esta nueva operación policial denominada 'Azaña' se enmarca dentro del Plan Integral de Lucha contra el tráfico ilícito de sustancias estupefacientes desde el punto de vista del menudeo, llevado a cabo en zonas conflictivas y en establecimientos públicos.  A las 3.00 horas de ayer, miembros de la Brigada Provincial de Policía Judicial procedieron al registro de dos bares, uno ubicado en la calle Mateo Seoane Sobral (bar Etnia), donde se detuvo a su titular R. M. C., y otro sito en la calle Canal-4 de Zaratán, establecimiento en el que se arrestó al hermano del anterior, J. C. M. C. En el primero de los bares se intervinieron 12 gramos de cocaína, mientras que en el segundo (Akelarre), se incautó de un gramo de cocaína y de cinco de hachís.  Con la preceptiva autorización Judicial, a las 12.30 horas se registró el domicilio de R. M. C., en la calle Manuel Azaña, vivienda en la que agentes de la Policía Nacional intervinieron dinero en efectivo, diversa documentación para su posterior estudio y efectos para la preparación de la droga. En todos los registros participaron funcionarios pertenecientes a la Brigada de Seguridad Ciudadana.",
        "docid": "00011",
        "fecha": "23-12-2006",
        "seccion": "Valladolid",
        "titulo": "Detienen a dos hermanos por tráfico de drogas tras registrar un piso y dos bares"
    },
    {
        "cuerpo": "El vicepresidente de la Junta, Tomás Villanueva, inauguró ayer junto al alcalde riosecano, Artemio Domínguez, las obras de rehabilitación del edificio del casino de recreo en la calle Santa María, financiadas por la Consejería de Fomento a través del programa Arquimilenios con un importe de 1.115.000 euros.",
        "docid": "00012",
        "fecha": "23-12-2006",
        "seccion": "Valladolid",
        "titulo": "Rehabilitan el casino de Rioseco"
    },
    {
        "autor": "EL NORTE/VALLADOLID",
        "cuerpo": "El pleno del Ayuntamiento de Fuensaldaña aprobó el jueves la modificación puntual de las normas urbanísticas del municipio para adaptarse a la petición de la Comisión Territorial de Urbanismo (CTU). En el mismo pleno se acordó la aprobación provisional del Plan Parcial con las modificaciones solicitadas por la comisión sobre la incorporación de una rotonda de acceso a la urbanización donde se construirán 1.500 viviendas dentro de la Ciudad de la Juventud.  El último trámite antes de que comiencen las obras en la localidad recae en la Comisión Territorial de Urbanismo, órgano que deberá dar la aprobación definitiva después de recibir la documentación con las modificaciones y exigencias que ha solicitado para este plan.",
        "docid": "00013",
        "fecha": "23-12-2006",
        "seccion": "Valladolid",
        "titulo": "Fuensaldaña aprueba las 1.500 viviendas de la Ciudad de la Juventud"
    },
    {
        "autor": "JAVIER FERNÁNDEZ/TUDELA DE DUERO",
        "cuerpo": "Estudiante de Ingeniería Informática, dedica gran parte de su tiempo libre al mundo del diseño y la programación con el desarrollo de sitios web para empresas. Hace tres años Pablo Castrillo creó una página en Internet sobre el municipio de Tudela de Duero (www.tudeladeduero.info) que desde entonces ha recibido más de 70.000 visitas.  -¿Cómo surgió la idea de poner en marcha una página web sobre Tudela?  -En un principio la idea era tener un espacio en Internet sobre mi grupo de amigos, pero poco a poco empecé a meter más contenidos relacionados con Tudela. Por otro lado el Ayuntamiento no tenía presencia en Internet, por lo que decidí empezar este proyecto recopilando documentación en bibliotecas y con fotografías de amigos y familiares.  -¿Qué objetivo quiere conseguir con este proyecto?  -Uno de los fines es dar a conocer Tudela a la gente de fuera y que, a su vez, sea una fuente de continua información para sus vecinos. Además pretende ser un sitio en el que los visitantes puedan intercambiar fotografías y compartir opiniones sobre los temas de actualidad del pueblo. Otro de los objetivos es promocionar a las empresas locales, ya que hay una sección dedicada exclusivamente a ellas.  -¿Cuáles son los principales contenidos de la página web?  -Destacan los apartados dedicados a los espacios naturales, la historia y los monumentos y las fiestas populares, que es el más visitado. Uno de los apartados más curiosos para los usuarios es el censo electoral de 1908 y la galería de fotografías antiguas, en los que pueden encontrar a sus antepasados.  -¿Cuánto tiempo lleva en funcionamiento tudeladeduero.info?  -La web surgió en abril del 2004. Al principio la página se llamaba acontia.com haciendo referencia al nombre del antiguo poblado vacceo que habitó en las proximidades del lugar donde se asienta actualmente Tudela. Hace un año cambió el nombre a tudeladeduero.info para que fuera más intuitivo y fácil de recordar para los visitantes.  -¿Cuáles van a ser las próximas incorporaciones al portal de Internet?  -En este momento, con ayuda de los usuarios, estoy intentando recopilar todos los programas de las fiestas patronales para publicarlos al completo.",
        "docid": "00014",
        "fecha": "23-12-2006",
        "seccion": "Valladolid",
        "titulo": "«La web es una fuente de información para los vecinos»"
    },
    {
        "autor": "EL NORTE/VALLADOLID",
        "cuerpo": "El Teléfono de la Esperanza, que comenzó a funcionar en Valladolid en abril del año 1991 y que en la actualidad atiende cinco mil llamadas anuales (con una demanda especial en estas fechas), es una iniciativa de carácter social, voluntaria, apolítica y aconfesional que pretende proporcionar, de manera totalmente anónima y especializada, un servicio permanente de ayuda de urgencia por teléfono.  Está dirigido a cuantas personas lo soliciten en una situación de conflicto grave, desorientación, soledad o incomunicación.  Este servicio, dirigido en Valladolid por Mar Rivas, funciona las veinticuatro horas del día, todos los días del año. Toda la labor que realiza el Teléfono de la Esperanza es atendida por voluntarios, especialmente preparados para la atención en crisis. Esta asociación también organiza cursos.  Para contactar   C/San Fernando,7   983 307 077",
        "docid": "00015",
        "fecha": "23-12-2006",
        "seccion": "Valladolid",
        "titulo": "Una línea amiga en momentos de conflicto"
    },
    {
        "autor": "María Isabel García Santamaría/",
        "cuerpo": "«Al haber pasado ya un mes desde el fallecimiento de mi muy querida abuela, Mari Paz Revuela, ya puedo y quiero expresar mi más sincero agradecimiento en mi nombre y en el de mi familia al personal de la residencia Sanitas, en la localidad vallisoletana de Mojados, por su comportamiento profesional y humano. Desde la doctora Joana García Castillo hasta el auxiliar de noche, Manuel, atendieron con un mimo y un cariño sin límite, tanto a mi abuela como a la familia, y han hecho más llevadero el desenlace final. Gracias, gracias a todos de todo corazón».",
        "docid": "00016",
        "fecha": "23-12-2006",
        "seccion": "Valladolid",
        "titulo": "Agradecimiento"
    },
    {
        "autor": "Gustavo Pastor/",
        "cuerpo": "«Soy el papá de una niña de tres años que va al colegio público Pablo Picasso. Entre la entrada a este centro escolar y el paso del semáforo de la carretera el Ayuntamiento tiene instados unos juegos infantiles, digamos que en un foso a más o menos un metro y veinte centímetros, por debajo del nivel del suelo, sin ningún tipo de valla o protección. De manera que cualquier persona podría caer al foso causándose graves consecuencias. A la hora de la salida del colegio se forma un gran cúmulo de gente esperando a que se abra el semáforo. Esto obliga a estas personas a colocarse al límite del citado foso. Mi hija ha sido una de las personas que ha caído a este foso provocándole heridas de gravedad. No he denunciado al Consistorio pensando que la queja que expuse al 010 sería solucionada, pero he visto que ha caído en saco roto. Mucho tomar nota y ya te contestaremos en breve, aunque luego nada de nada ¿Qué debe de pasar entonces para que actúen? ¿Debería caerse alguien sufriendo la peor de las consecuencias para que se tome alguna medida? Espero que se tome una solución en un breve periodo de tiempo por el bien de todos».",
        "docid": "00017",
        "fecha": "23-12-2006",
        "seccion": "Valladolid",
        "titulo": "Foso junto al colegio Pablo Picasso"
    },
    {
        "autor": "María Fernanda Furón Rojo/",
        "cuerpo": "«Estoy en lista de espera para que me operen de un cáncer. Hace ya algo más de un mes y medio desde que me diagnosticaron un cáncer de mama y me pusieron en el volante como 'preferente' para que me intervengan. Me han hecho todas las pruebas pertinentes, incluso he visto al anestesista, y estoy esperando aún a que me llamen, y no lo hacen. Me gustaría denunciar esto, comunicarlo a alguien, porque la gente nos está diciendo a mí y a mi familia que si tenemos un caso como este que lo denunciemos, que no lo dejemos. Ahora que me lo han detectado, no sé que hacer, a quién recurrir, y a dónde llamar, porque me dicen que haga un escrito y que hable con Atención al Paciente. Hago el escrito, subo a hablar con los médicos a quien corresponde, y me comentan que como yo hay muchos casos. Entonces, ¿para qué me ponen en el volante que tengo un cáncer de mama 'preferente' -preferente porque lo tengo muy avanzado. Quisiera saber qué es lo que puedo hacer, donde puedo ir, por si algún lector puede ayudarme.»",
        "docid": "00018",
        "fecha": "23-12-2006",
        "seccion": "Valladolid",
        "titulo": "Tardanza sanitaria"
    },
    {
        "autor": "PABLO CRESPO/VILLAGÓMEZ LA NUEVA",
        "cuerpo": "Cerca de la actual Villagómez la Nueva, ubicada en un llano en la margen izquierda del río Valderaduey -que en un principio se llamó Villa Gómiz-, se encontraba una villa hoy despoblada denominada Villahamete, que cambió su nombre por el actual a mediados del siglo XIX.  Las primeras referencias escritas de la localidad pertenecen al año 1066, fecha en la que se halla una información sobre Villahamete. Años más tarde, pasa a pertenecer a la merindad de Carrión, siendo lugar solariego de doña Teresa Padilla y de otros hijosdalgos. En 1752 continúa la villa como señorío jurisdiccional de la Marquesa de Fontihoyuelo, doña María Antonia Cabeza de Vaca, mientras que en 1787 era propiedad del señorío del Marqués de San Vicente.  Ya en el casco urbano, la Plaza Mayor es uno de sus mayores atractivos para el visitante, puesto que en su centro se encuentra una laguna -que se remonta a tiempos antiquísimos- que se utilizaba para saciar la sed del ganado. Esta curiosa laguna se reformó hace veinte años, formando actualmente parte de la decoración de la plaza y siendo merecedora de ser vista por su gran belleza y por las diversas clases de peces que en ella existen.  La iglesia de San Nicolás de Bari atesoraba en su interior, hasta su restauración hace medio siglo, un interesante patrimonio artístico del que solo se conserva una escultura de San Nicolás del siglo XVIII, un tabernáculo del año 1570 con relieves de San Pedro, San Pablo y la Resurrección de Cristo, una escultura de San Roque del siglo XVI y otra de San Isidro. El Palacio de los Villagómez, que perteneció al marquesado de San Vicente mantiene únicamente en pie su puerta monumental coronada con tres pequeños imafrontes en los que figuran los escudos de armas de la familia de los Villagómez.  Desde esta localidad se puede observar un extenso panorama del campo gótico de la comarca, con sus estepas cerealistas en las que, además de sus cultivos agrícolas propios, existen varios palomares construidos con el material típico de Tierra de Campos. Es uno de los paisajes que mayor diversidad de especies presenta, destacando entre otras sisones, ortegas, aguiluchos, cenizos y avutardas y animales de caza menor.  En su entorno se conservan aún algunas fuentes, recuperadas mediante fondos europeos y en las que se han instalado bebederos para las especies ornitológicas existentes en la zona y para la ganadería ovina de la localidad.  Por las cercanías de la villa transcurre el río Valderaduey, lugar ideal para la pesca del cangrejo y en el que ha sido instaladas una potabilizadora de agua que da servicio a 24 municipios.",
        "docid": "00019",
        "fecha": "23-12-2006",
        "resumen": "La iglesia parroquial y la pequeña laguna de la Plaza Mayor son los principales atractivos de la localidad terracampina",
        "seccion": "Valladolid",
        "titulo": "El legado de los Villagómez"
    },
    {
        "autor": "P. C./VILLAGÓMEZ LA NUEVA",
        "cuerpo": "-¿Qué proyectos se han efectuado en el tiempo que lleva al frente de la Alcaldía?  -Han sido reformados y modernizados los servicios públicos con que contaba el municipio; fundamentalmente, se ha acondicionado la red de abastecimiento de agua y se has pavimentado la mayoría de las calles de la localidad. Además, hemos creado un centro multiusos para que los vecinos dispongamos de un lugar de reunión y ocio en la que tenemos previsto instalar varios ordenadores a través del programa Internet Rural de la Diputación.  - ¿Cuáles le quedan por cumplir?  -Debido a la carencia de cobertura telefónica, actualmente se está procediendo a la instalación de una antena de telefonía móvil, al tiempo que próximamente se finalizará la pavimentación de las pocas calles que quedan por asfaltar y la reforma de la fuente de la plaza, junto a la laguna.  -¿Qué necesidades más inmediatas tiene el municipio?  -El grave problema que padecemos en la villa es el de su envejecimiento y despoblación. Para evitar que esto suceda necesitamos iniciativas para que los jóvenes no tengan que abandonar su pueblo en busca de trabajo y que las instituciones autonómicas y provinciales presten más atención al medio rural. Asimismo, el pueblo necesita mayores subvenciones para contratar a operarios de limpieza.",
        "docid": "00020",
        "fecha": "23-12-2006",
        "seccion": "Valladolid",
        "titulo": "«El pueblo necesita mayores subvenciones»"
    },
    {
        "autor": "N. CABALLERO Y J. OLANO/PALENCIA",
        "cuerpo": "Bares, restaurantes, cafeterías y hoteles, así como hospitales, residencias, comedores, empresas de cátering y similares están obligados desde el miércoles a garantizar que los pescados que se vayan a consumir crudos o poco cocinados hayan sido congelados previamente a una temperatura igual o inferior a 20 grados bajo cero, durante un periodo de al menos 24 horas, con el objetivo de prevenir la parasitosis por anisakis. Por este motivo, la Junta de Castilla y León incluirá el control de este parásito a los protocolos ordinarios que se realizan en los establecimientos de hostelería y otros centros que sirven comidas colectivas.  El real decreto sobre prevención de la parasitosis por anisakis que fue aprobado por el Ministerio de Sanidad y Consumo el pasado 1 de diciembre entró en vigor el miércoles, 20 de diciembre. La titular de esta cartera, Elena Salgado, explicó en el Senado que los análisis acometidos en lonjas y pescaderías indican que el parásito puede estar presente en entre el 35 y el 50% del pescado que se comercializa en España, y afirmó que en el país podrían estar afectadas por anisakiosis alrededor de cien mil personas.  La ministra insistió en que es fundamental cumplir las medidas preventivas aprobadas por el Gobierno central, que únicamente afectan al 1% del pescado que se consume en España, porcentaje que coincide con los productos de pescadería que se comen crudos o poco cocinados.  Sin perder calidad  Mientras tanto, los hosteleros investigan nuevas técnicas para poder cumplir la exigencia del Ministerio de Sanidad y Consumo sin que los pescados pierdan calidad, al tiempo que se limitan a acatar la normativa. El presidente de la Asociación General de Hostelería de Palencia integrada en la Confederación Palentina de Organizaciones Empresariales, Valentín Gómez, aseguró ayer que los profesionales del sector «somos conscientes de que hay que cumplir las normas porque lo primero es la salud». Pero añadió que es importante que los cocineros apliquen las técnicas de congelación correctas para garantizar «las texturas de los pescados y que no pierdan calidad».  No obstante, el responsable de la asociación de hosteleros consideró que los profesionales del sector no han recibido la información necesaria por parte de la Junta de Castilla y León. Valentín Gómez considera que las medidas establecidas «no son exageradas, pero los hosteleros deberíamos haber tenido un plazo de adaptación».  Intensas y constantes  El Servicio de Sanidad de la Junta de Castilla y León tiene previsto incorporar la vigilancia sobre el anisakis a los controles básicos que se ejercen sobre la cadena alimenticia, desde la llegada del producto, durante su distribución y la manipulación en las cocinas antes de que lleguen a la mesa de los consumidores, por ejemplo, en los bares y restaurantes. Desde la Junta de Castilla y León aseguran que estas inspecciones son «intensas y constantes» y corroboran que «el control del parásito se incorporará a los protocolos ordinarios de inspección».  Al mismo tiempo, la Junta iniciará una campaña informativa de divulgación y sensibilización entre el 15 y el 20 de enero, a través de la Agencia de Protección de la Salud y Seguridad Alimentaria de Castilla y León. No es la primera vez que este organismo pone en marcha una campaña para prevenir la anisakiosis, enfermedad provocada al consumir pescado parasitado en estado crudo, marinado, en vinagre o poco cocinado. De hecho, en enero de este año la Junta editó una primera tirada de 50.000 folletos y 5.000 carteles con información sobre el parásito.  La obligación de congelar a menos de veinte grados bajo cero el pescado no afecta solamente a la pieza que se va a comer cruda, sino que también se incluye un importante número de platos caseros, como las vinagretas, los ahumados, la salazón, los marinados, el pescado a la plancha o los que se hacen de forma insuficiente con el microondas.  De modo que la tradicional sardinilla cruda, que es todo un clásico en muchas barras, corre peligro de extinción a no ser que los hosteleros se muestren dispuestos a congelar el producto previamente antes de ofrecérselo a sus habituales clientes.  Sin embargo, el consumo de pescado crudo o poco cocinado ha aumentado en los últimos años en España con la llegada de la gastronomía japonesa y sus platos de sushi, y también con la influencia de los carpaccios, una forma de consumir tanto la carne como el pescado en láminas muy finas y en crudo. Sin embargo, en este último caso, el cocinero congela previamente en un bloque la pieza de pescado o carne para cortarla y filetearla en láminas muy finas.  En cualquier caso, existen túneles de ultracongelación muy rápida para que no sufra el producto, porque lo prioritario es «garantizar la salud y mantener la calidad». Actualmente, existe una mayor tendencia a comer el pescado crudo, sobre todo en forma de carpaccio que se ha extendido de las carnes a los pescados y mariscos, si bien no es el protagonista de las cartas de los principales restaurantes palentinos.  El presidente de los hosteleros apunta que es necesario resolver el problema sanitario, es necesario articular un sistema para que todos los cocineros sepan cómo tienen que tratar los productos y no pierdan calidad, según añade Valentín Gómez.  Campaña  Los hosteleros palentinos constatan que les gustaría estar mejor informados sobre esta norma de rango nacional, pero por cuyo cumplimiento tiene que velar la Junta de Castilla y León debido a que posee las competencias en materia de Sanidad y Consumo.  comente esta noticia en  nortecastilla.es/comentarios",
        "docid": "00021",
        "fecha": "23-12-2006",
        "resumen": "Los hosteleros deben ya cumplir la norma de congelar el pescado que se vaya a consumir crudo o poco cocinado para evitar la enfermedad del parásito",
        "seccion": "Palencia",
        "titulo": "El control del anisakis se incluirá en las inspecciones de los restaurantes"
    },
    {
        "autor": "J. O./PALENCIA",
        "cuerpo": "El presidente de la Asociación General de Hostelería de Palencia integrada en la Confederación Palentina de Organizaciones Empresariales, Valentín Gómez, reconoce que los profesionales del sector deben cumplir estrictamente las normativas, «pero también debemos procurar no perder calidad en los productos que ofrecemos a nuestros clientes».  -¿Es muy exigente la normativa para el control del anisakis?  -Es un poco trágico tener que pensar en comprar el pescado fresco para luego congelarlo y perder calidad, por lo que cuidaremos más la forma de cocinarlo para asegurarnos que el parásito no está en el producto.  -¿Están los hosteleros concienciados de que deben cumplir la nueva norma?  -El problema es que no hemos recibido ningún tipo de información sobre las medidas que debemos tomar. Siempre vamos detrás, igual que ocurrió con la Ley del Tabaco. La Administración debería consultarnos para conocer al menos nuestras opiniones. No han hecho ninguna campaña informativa ni estamos asesorados, pero creo que tampoco existe gran inquietud.  -¿Y entre los clientes?  -De momento, se ha generado cierta alarma entre las amas de casa, y está claro que la venta de pescado se va a reducir. Luego esa alarma social recae en los restauradores, pero de todas formas creo que tampoco es tanto el problema que se nos presenta porque no hay tantos platos de pescado crudo o poco cocinado en ninguna de nuestras cartas. Además, la mayoría de los pescados son ya de piscifactoría y no salvajes, por lo que se reduce el riesgo.",
        "docid": "00022",
        "fecha": "23-12-2006",
        "seccion": "Palencia",
        "titulo": "«No hemos sido informados, siempre vamos por detrás»"
    },
    {
        "autor": "¿Qué es?   Cuatro especies   Afecciones digestivas   Reacciones alérgicas   Pescado cocinado   Pescado crudo y poco cocinado",
        "docid": "00023",
        "fecha": "23-12-2006",
        "seccion": "Palencia",
        "titulo": "EN TORNO AL ANISAKIS Y AL PESCADO CRUDO"
    },
    {
        "autor": "J. O./PALENCIA",
        "cuerpo": "El propietario del restaurante Chapó, Carlos Gutiérrez, considera una contrariedad absoluta que el pescado fresco tenga que congelarse. «Es absurdo pagar unos elevados precios por el pescado fresco y luego tener que congelarlo, con lo que eso supone de pérdida de calidad, pero si es una obligación, tendremos que cumplir la norma», considera Carlos Gutiérrez.  Este hostelero insiste en la necesidad de que la congelación «sea lo más rápida posible» y también hay que extremar el cuidado en el proceso de descongelación. «Deberá descongelarse suavemente en las cámaras, no fuera ni debajo del grifo», explica, a la vez que reconoce que la congelación ya se está haciendo en algunos pescados. No obstante, tampoco muestra gran preocupación «porque hay pocos productos afectados».",
        "docid": "00024",
        "fecha": "23-12-2006",
        "seccion": "Palencia",
        "titulo": "«Es absurdo comprarlo caro para congelarlo»"
    },
    {
        "autor": "J. O./PALENCIA",
        "cuerpo": "El presidente de la Asociación de Maestres de Cocina de Castilla y León, Miguel Sánchez, es tajante. «Se está cortando el brazo antes de que haya gangrena», dice para quitar hierro al problema. El hostelero palentino Miguel Sánchez considera que el anisakis no es un problema y que «se está entrando en un tremendismo exagerado». No obstante, Miguel Sánchez resalta que el control del anisakis «afecta en mayor medida a la cocina vanguardista, aunque también ahora hacemos una cocina más suave con texturas más agradables para el pescado», explica.  Las inspecciones que anuncia la Junta de Castilla y León para controlar el anisakis no se presentan como un problema para Miguel Sánchez. «El problema es que no se pierda el producto, para lo que es imprescindible una congelación rápida», afirma este hostelero, a la vez que demanda una «mayor fluidez de comunicación» entre los hosteleros y la Administración.  El presidente de los maestres de cocina de Castilla y León considera que la Administración debería convocar al sector para trasladarles las pautas a seguir en la forma de trabajar para controlar el anisakis. Según constata Miguel Sánchez, en la asociación de maestres ya se ha tratado este tema con cursos sobre congelación y tratamiento del producto.",
        "docid": "00025",
        "fecha": "23-12-2006",
        "seccion": "Palencia",
        "titulo": "«Se corta el brazo antes de que haya gangrena»"
    },
    {
        "autor": "J. O./PALENCIA",
        "cuerpo": "Bromea diciendo que ante la subida del precio del marisco y el problema del anisakis «tendremos que agarrarnos al jamón y a la carne».  En realidad, Lucio Pastor, de Casa Lucio, no se muestra muy preocupado por el control del anisakis. «Si cocinas el pescado a una temperatura adecuada, no hay problema. De hecho muchos productos nos los venden ya congelados, porque vienen de alta mar en camiones a temperaturas bajo cero y para cuando llegan al puerto están congelados», explica este hostelero.  Lucio Pastor muestra su preocupación al considerar que el sector de la hostelería sufre problemas pasajeros pero continuos, lo que le obliga a asumir medidas. «Primero fueron las vacas locas, luego la gripe aviar y ahora le toca al pescado, y en dos meses se habrá olvidado», destaca.",
        "docid": "00026",
        "fecha": "23-12-2006",
        "seccion": "Palencia",
        "titulo": "«Las vacas locas, la gripe aviar y ahora el pescado»"
    },
    {
        "autor": "J. O./PALENCIA",
        "cuerpo": "El hostelero José Luis de Bustos, del restaurante Pepe´s, reconoce que la congelación a la que obliga la nueva norma para el control del anisakis ya se está ejecutando en el caso del boquerón, de las anchoas y de las sardinas. Para la merluza y otros pescados de texturas finas, José Luis de Bustos recomienda «cocinarlo un poco más para llegar al núcleo del alimento».  Lo que este hostelero palentino considera muy absurdo es comprar el pescado fresco a precios elevados para luego congelarlo. «Porque aunque utilices las mejores técnicas de congelación, cualquier alimento que congeles pierde», explica José Luis de Bustos.  No obstante, este hostelero reconoce que el control del anisakis y los problemas de salud que puede generar el parásito no ha ocasionado aún inquietud entre los clientes.",
        "docid": "00027",
        "fecha": "23-12-2006",
        "seccion": "Palencia",
        "titulo": "«Cualquier alimento que se congele pierde calidad»"
    },
    {
        "autor": "ISABEL CALLE ISABEL CALLE/PALENCIA  PALENCIA",
        "cuerpo": "Mientras todo Palencia comprobaba ayer los números del sorteo de la Lotería de Navidad, los diputados provinciales analizaban en un maratoniano pleno los números del Presupuesto de la Diputación para el próximo año, que se eleva a 73 millones de euros, el 7,3% más que el de este ejercicio.  Y como también las cifras pueden presentarse y valorarse de distintas formas y maneras, el debate del último Presupuesto del actual mandato de la corporación provincial derivó en un enfrentamiento político entre el equipo de gobierno del Grupo Popular y los grupos de la oposición -PSOE e IU-, que rechazaron la propuesta y votaron en contra, y en una comparación sobre lo que hace cada partido en aquellas instituciones donde gobierna. La comparación ya se ha convertido en el método de trabajo en los plenos de la Diputación palentina.  El diputado de Hacienda y responsable de la elaboración del Presupuesto, Isidoro Fernández Navas, inició su exposición con grandes calificativos para el informe contable. «Es un Presupuesto inversor, porque 37 euros de cada cien se dedican a inversiones; social, ya que los servicios sociales crecen el 17%; preocupado por el medio ambiente, al duplicarse las partidas previstas y solidario, debido a que se dedica el 0,7% a programas de ayuda en países en desarrollo», insistió Fernández Navas, que como contrapunto de estos argumentos aseguró que «la colaboración del Estado es pobre», añadió.  La réplica a las palabras de Fernández Navas no se hizo esperar. La portavoz de Izquierda Unida, Herminia Francos, aseguró que el documento presupuestario del equipo de gobierno «es incapaz de solventar los problemas de la provincia», especialmente, el más grave de la despoblación.  ¿De que realismo habla?  Tras enumerar que la Diputación recibe a través del Estado dos millones del Plan Miner para el arreglo de carreteras y las partidas ya previstas para la reforma de La Olmeda y la rehabilitación del Canal de Castilla, propuso un mayor compromiso con programas específicos para luchar luchar contra la despoblación y más dinero para subvencionar la creación de puestos de trabajo, así como la gestión de la ayuda a domicilio.  El portavoz socialista, Jesús Guerrero, abrió su intervención con duras críticas a los resultados del Presupuesto de este año. «La ejecución de las inversiones no llega al 25%; se ha ingresado solo el 46% de las cantidades previstas y la Junta no cumple con esta diputación, al no haber ingresado más que el 46,5% del dinero comprometido», señaló el diputado del PSOE, colocando en el otro lado de la balanza las aportaciones del Estado. «De los 34 millones, ha ingresado más del 80%», según dijo. «Si las partidas no se ejecutan, ¿de qué realismo habla el diputado de Hacienda?», se preguntó el portavoz del PSOE.  Siguiendo con su tono mordaz, Guerrero aseguró además que el pago de la deuda que arrastra la Diputación desde la década de los noventa supondrá 40 euros de cada cien. «La deuda es la segunda inversión en esta casa, al tener que abonarse casi nueve millones el próximo año. En este mandado se han pagado 36 millones y desde el 2001, más de 60. Son datos terroríficos», argumentó también.  El Grupo Socialista ha propuesto que el Presupuesto aumente en 13,5 millones más para luchar contra la despoblación y para poner en marcha planes de desarrollo industrial y de comarcalización en la provincia.  Sin embargo, sus tesis fueron rechazadas por el responsable de Hacienda, que insistió en que el porcentaje de gasto en tramitación del Presupuesto de este año es del 75%, que las medidas contra la despoblación están en marcha y que se han creado tres viveros de empresas (Osorno, Aguilar y el que se instalará en Venta de Baños). «Usted también tiene deudas en el Ayuntamiento de Aguilar y más graves que las de la Diputación», le espetó Fernández Navas. Lo dicho, que también en números todo depende del cristal con que se miren. Los grupos de la oposición en la Diputación de Palencia -PSOE e IU- no se creen la rebaja del 5% en la aportación de los ayuntamientos a los Planes Provinciales de Obras, la cuarta que ha impulsado el equipo de gobierno del Grupo Popular en este mandato, por lo que las obras generales han pasado de requerir el 50%de financiación por parte de los municipios al 30% que la institución provincial ha fijado para el próximo año 2007.  «Con esa rebaja, se ha reducido el dinero a los ayuntamientos, que solo les ha tocado la pedrea y no a todos», aseguró la diputada de IU, Herminia Francos. «Están engañando a los pueblos, porque para rebajar ese 5% se concede menos de lo que han solicitado los alcaldes. A casi un centenar de municipios se les ha recortado parte del dinero pedido», señaló también el portavoz del Grupo Socialista, Jesús Guerrero.  La propuesta de los Planes Provinciales de Obras para el 2007, que incluye 313 actuaciones en 163 municipios, también salió adelante en el pleno de ayer con los únicos votos del equipo de gobierno del Grupo Popular.  Las obras previstas alcanzan los 15,6 millones de euros, con un incremento del 20% con respecto a las de este año, según el equipo de gobierno. Pero la oposición socialista sigue manteniendo que el montante total no supera los 12 millones. Otro debate en el que tampoco en los números se pusieron de acuerdo los grupos políticos. «A los ayuntamientos de la provincia de Palencia les ha tocado un buen pellizco con estos Planes Provinciales, que mejorarán las infraestructuras y los servicios», terció en el debate el responsable de Infraestructuras, Urbano Alonso.  El presidente de la Diputación, Enrique Martín, calificó los Planes Provinciales de excelentes y aseguró que hay pueblos que no acuden a la convocatoria de obras «porque prefieren concurrir a las subvenciones de la Junta, que también es una administración solidaria», añadió.  Martín respondió también a las críticas socialistas que reprochan al equipo de gobierno que no haya concedido ninguna obra al Ayuntamiento de Palencia. «La Diputación se debe a los municipios de más de 20.000 habitantes y Palencia tiene una financiación directa de la Junta», dijo e invitó al equipo socialista del Ayuntamiento de Palencia «a que luche para que el Estado lleve más dinero a Palencia».",
        "docid": "00028",
        "fecha": "23-12-2006",
        "resumen": "El PSOE e IU descalifican la propuesta del equipo de gobierno y le acusan de no haber ejecutado el actual La Diputación gestionará 73 millones de euros el próximo año, el 7,3% más que en este ejercicio El equipo de gobierno defiende los Planes Provinciales del 2007 como los más más solidarios del mandato",
        "seccion": "Palencia",
        "titulo": "El Grupo Popular aprueba en solitario el último Presupuesto del mandato El PSOE e IU creen que la rebaja del 5% en las obras se compensa con otros recortes a los alcaldes"
    },
    {
        "autor": "J. OLANO/PALENCIA",
        "cuerpo": "La ausencia de músicos destacados en el panorama nacional en favor de la mayor presencia de grupos locales o el hecho de que la iniciativa se celebre por undécimo año consecutivo han mermado la asistencia de jóvenes al concierto 'Engánchate a la música'. El Pabellón de Deportes Marta Domínguez acogió ayer a todos aquellos jóvenes que quisieron comenzar las vacaciones con música, si bien la afluencia de público resultó menor que en ediciones anteriores.  El concierto hizo que los conjuntos palentinos fueran los protagonistas. Así, Fruto Prohibido y Comuna 24, de Palencia, y El sueño de Buda, de Guardo -que ya actuó también el pasado año en el Pabellón Marta Domínguez en el concierto de 'Engánchate a la Música'- se encontraron con sus seguidores en un ambiente en el que se potenció también el baile, gracias a DJ Vicario, el percusionista Christian de Hugo y el grupo de animación Kull d´Sac.  Desde luego, el color lo pusieron la multitud de gorros rojos que llevaban los jóvenes asistentes al concierto como queriendo anticipar la llegada de Papa Noel y mucho más color dieron las 'drag queen' del grupo Kull d´Sac, que aunque son conocidas como reinas de la noche triunfaron también de día.  El concierto fue el preludio de unas vacaciones escolares de algo más de dos semanas que los estudiantes acostumbran a celebrar por todo lo alto. Por ello, la jornada fue de especial atención para la Policía Local, que estuvo vigilando para que no se produjeran altercados y para evitar las concentraciones de jóvenes bebiendo alcohol en la vía pública.  Dispositivo especial  La Concejalía de Tráfico y Policía Local, en coordinación con el Departamento de Juventud, montó ayer un dispositivo especial para evitar la organización de botellones y derivar a los estudiantes hacia el Pabellón Municipal de Deportes Marta Domínguez. La iniciativa 'Engánchate a la música' ha constatado que evita el consumo de alcohol al menos durante las horas de la mañana en las que se prolonga.  No obstante, la jornada resultó sin incidencias para la Policía Local, según confirmó ayer por la tarde el concejal de Tráfico del Ayuntamiento de Palencia, Máximo Hermano.",
        "docid": "00029",
        "fecha": "23-12-2006",
        "resumen": "El concierto en el Pabellón de Deportes atrae a menos público que en ediciones anteriores",
        "seccion": "Palencia",
        "titulo": "Las vacaciones escolares comienzan con música y sin problemas de botellones"
    },
    {
        "autor": "FERNANDO CABALLERO/PALENCIA",
        "cuerpo": "Un pueblo hebreo en el primer año de la Cristiandad, situado en una zona de montaña agreste y en un día de mercado. Ésta es la escenografía del nacimiento instalado por la cofradía del Cristo de la Misericordia, que se ha alzado con el primer premio del concurso de belenes organizado por el Ayuntamiento de Palencia en la modalidad de entidades. En la parte central del nacimiento, en un lugar preferente, se encuentra el misterio, en un establo de dos plantas. Detrás, aparece un gran palmeral en una zona desértica.  Ocho hermanos de la cofradía del Cristo de la Misericordia trabajan desde primeros de octubre en la elaboración del belén. «Salvo las figuras, todo lo hemos hecho nosotros, las casas, el castillo, las montañas, las fuentes, el portal, la cascada, la huerta, los árboles... Lo único que compramos son las figuras», explicó ayer el hermano mayor de la organización penitencial, Antonio Merino Vítores, que se mostraba muy satisfecho por el premio conseguido. Éste es el tercer año que la cofradía instala un nacimiento en su sede del número 52 de la calle Mayor Antigua. El local fue estrenado en el 2002 y uno de los objetivos de los hermanos con la sede era instalar un nacimiento por Navidad. «Yo siempre he defendido que las cofradías penitenciales no deben limitarse a la Semana Santa, sino que también deben tener una participación activa en Navidad, mediante la instalación de un belén. Si nosotros celebramos los principales hechos del misterio pascual, como son la pasión, muerte y resurección de Jesucristo, también nos corresponde celebrar su nacimiento», señala Merino Vítores. Con este planteamiento, la cofradía inauguró el belén el pasado lunes con una misa y la bendición por su capellán, Juan Melero.  La representación del nacimiento de Cristo que ha ganado el premio tiene unas dimensiones de más de cuatro metros de largo por otros cuatro de fondo. Una de las características que tiene el belén, según el hermano mayor, es «la uniformidad de las casas, sin romper el origen de la arquitectura hebrea de aquélla época».  El jurado estuvo integrado por los concejales Miriam Andrés y Gregoria Primo y por Rosario García Carnés, en presentación de la Federación de Asociaciones de Vecinos. El segundo premio lo ha ganado Tapicerías y Fundas León, y el tercero, el colegio Corazón de María. El jurado ha concedido menciones especiales al instituto Virgen de la Calle, a la asociación de vecinos Virgen del Carmen y a San Juan de Dios.  Los belenes familiares premiados son de la familia Fraile Cordón (primero), Beatriz Berzosa Revilla (segundo) y Juan Antonio Barreda Seneque (tercero).",
        "docid": "00030",
        "fecha": "23-12-2006",
        "resumen": "El belén de la cofradía del Cristo de la Misericordia gana el concurso municipal de entidades",
        "seccion": "Palencia",
        "titulo": "Nacimiento penitencial"
    },
    {
        "autor": "JOSÉ MARÍA DÍAZ/PALENCIA",
        "cuerpo": "La Comisión de Urbanismo del Ayuntamiento de Palencia dictaminó ayer con el voto en contra del Partido Popular la desestimación del recurso de reposición presentado por la Cámara de Contratistas de Castilla y León contra el acuerdo municipal de adjudicar el contrato de derribo de la antigua depuradora y de construcción de los viales generales del Sector 11 a la empresa Hormigones Saldaña, por el precio de 1,4 millones de euros.  Los contratistas de obra pública presentaron el recurso contra la concesión de los trabajos al considerar que el Ayuntamiento vulneró la Ley de Contratos de las Administraciones Públicas por efectuar la adjudicación mediante un procedimiento negociado, que no incluyó la convocatoria de un concurso público. Por su parte, el equipo de gobierno socialista siempre ha manifestado que todas las actuaciones se han llevado a cabo basándose en las recomendaciones expresadas por los servicios técnicos y jurídicos del Ayuntamiento.  Así, la Comisión de Urbanismo dedició ayer desestimar el recurso de la Cámara de Contratistas al considerar que se trata de un acto extemporáneo. Según indicó el concejal de Urbanismo, Alberto Combarros, la Secretaría General del Ayuntamiento ha emitido un informe en el que certifica que no puede admitirse el recurso de los contratistas por diversas razones, como su falta de legitimidad para actuar contra la decisión municipal y la extemporaneidad, ya que, según se especifica en el recurso debió haberse presentado contra el pliego de condiciones de la adjudicación, y no contra la propia concesión del contrato.  La Cámara de Contratistas de Castilla y León estudia ya si continuará sus acciones contra esta actuación municipal con la presentación de un recurso ante el tribunal contencioso administrativo.",
        "docid": "00031",
        "fecha": "23-12-2006",
        "resumen": "La Cámara de Contratistas de Castilla y León considera que la concesión municipal vulnera la Ley de Contratos",
        "seccion": "Palencia",
        "titulo": "El Ayuntamiento desestima el recurso contra la adjudicación del derribo de la depuradora"
    },
    {
        "autor": "EL NORTE/PALENCIA",
        "cuerpo": "La Comisión Informativa de Obras del Ayuntamiento de Palencia dio ayer luz verde al proyecto de acondicionamiento del cauce del Canal de Palencia, en la parte que popularmente se conoce como la acequia del barrio del Cristo, ya que atraviesa esta zona de la ciudad.  Los trabajos de acondicionamiento y mejora de esta parte del Canal de Palencia han sido presupuestados en 139.934 euros.  La Comisión de Obras ha informado favorablemente este proyecto de mejora del cauce, que se extiende a lo largo de 905 metros sobre el Canal de Palencia, concretamente en el recorrido ubicado entre el puente de la zona del Paseo del Otero y el puente situado a la altura del Camino de la Miranda.",
        "docid": "00032",
        "fecha": "23-12-2006",
        "seccion": "Palencia",
        "titulo": "El proyecto de acondicionamiento de la Acequia del Cristo costará 139.934 euros"
    },
    {
        "autor": "EL NORTE/PALENCIA",
        "cuerpo": "El Juzgado de lo Contencioso Administrativo de Palencia ha admitido la medida pedida por el letrado de la Asociación de Hostelería de Palencia de suspensión cautelar del cierre de dos establecimientos de la capital, los discobares Portal y Carpanta, situados en las calles Colón y La Cestilla, respectivamente, denunciados el primero por no permitir una inspección en el local y el segundo por exceso de aforo.  La medida ha supuesto un respiro para los locales ante la inminencia de las fiestas navideñas, a la espera de lo que dicte la sentencia. El bar Podium ya se vio obligado a cerrar como consecuencia de una sentencia del Tribunal Superior de Justicia en la que se ordenó la retirada de los equipos musicales al no contar con la licencia preceptiva.",
        "docid": "00033",
        "fecha": "23-12-2006",
        "seccion": "Palencia",
        "titulo": "El Contencioso suspende de forma cautelar el cierre de los discobares Portal y Carpanta"
    },
    {
        "autor": "FERNANDO ARANGUREN/SEGOVIA",
        "cuerpo": "El alcalde de Segovia, Pedro Arahuetes (PSOE), calificó ayer de «vergüenza intolerable» el boicot de un grupo de empleados municipales al tradicional vino navideño que comparten los miembros de la Corporación con los trabajadores del Ayuntamiento, 512 en la actualidad, de los que 450 son funcionarios y el resto personal laboral o eventual.  Las palabras de Arahuetes pusieron el colofón a una sucesión de acontecimientos que se iniciaron el día 20 cuando la asamblea de trabajadores instó a la Junta de Personal a hacer público un comunicado reivindicativo sobre la negociación del convenio colectivo en el mismo lugar y hora en que estaba convocado el aperitivo: a las 13.00 horas del viernes en La Alhóndiga. En el lugar y a la hora señalada el nerviosismo se apoderaba de una parte de la Junta de Personal, pendiente de las negociaciones de última hora que otros compañeros celebraban con el concejal de Personal, Juan José Sanz, y otros miembros del equipo de Gobierno.  La solución llegaba minutos antes de que apareciera en escena el alcalde, cuando los portavoces de los trabajadores aceptaban el compromiso municipal de llegar a un acuerdo en el plazo de un mes. «Vamos a dar un margen de confianza de un mes», informaban a la prensa, al tiempo que a cerca de unos cuarenta funcionarios que habían acudido en apoyo de sus representantes. El acuerdo incluía la desconvocatoria del boicot al vino navideño, pese a lo cual los concentrados prefirieron no asistir y quedarse a las puertas de La Alhóndiga, donde presenciaron la entrada del alcalde, momento en el que se oyeron dos silbidos de reprobación a los que Arahuetes respondió girándose con desdén hacia ellos.  «Tomadura de pelo»  La Junta de Personal leyó el comunicado que tenían preparado en el que califican de «tomadura de pelo ( ) el tiempo perdido durante casi tres años en mesas de negociación que no llegan a ninguna parte». Según informa, el convenio está denunciado desde el año 2003 y en las numerosas reuniones celebradas, cuyo ritmo ha marcado la Corporación, no se han abordado nunca los aspectos retributivos ni ha podido llegarse a ningún acuerdo, excepto una subida retributiva para los grupos inferiores (D y E) que debería materializarse este año y no se ha producido.  «Estamos hartos de que se manipulen las mesas de negociación», afirma el comunicado en otro punto, en el que explica que al atribuirse el Ayuntamiento el 50% de los votos consigue la mayoría «con la simple abstención de un sindicato». Y es que, en la Junta de Personal, de quince miembros están representados siete organizaciones sindicales: la Asociación Independiente de Funcionarios, con tres representantes; CC. OO., UGT y la Asociación Independiente de Policía LOcal, con dos cada uno, y el Sindicato de Policías Municipales y el CSIF, ambos con uno.  «Consideramos que esa es una manipulación del principio negociador y de las mesas que se dicen paritarias, en las que debería haber un acuerdo mayoritario de la parte sindical, así como de la propia Corporación, para que se pueda considerar una propuesta aprobada», afirman.  Con relación a la valoración de puestos de trabajo que entró en vigor el 1 de enero del 2005, el órgano que representa a los empleados municipales dice que se aprobó «con deficiencias», que solo ha sido efectiva para aquellos puestos que han interesado al Ayuntamiento, en aquellos servicios donde había que ajustar jornadas laborales o en los casos «en los que se ha visto obligado por normativas de rango superior»,»quedando sin abordar -añaden- la revisión global y el ajuste de los grupos inferiores que quedaron peor parados en el documento inicial». Por último, afirman que la mayoría de las subidas que se han producido en el capítulo de personal «son el resultado de la aplicación de los compromisos acordados con la Corporación anterior».  A preguntas de los periodistas explicaron que reivindican que los sueldos se equiparen a la media de los salarios de los grandes ayuntamientos de Castilla y León, especialmente para los grupos D y E, aunque dijeron no tener calculada la diferencia.  Esta laguna era solventada minutos después por el concejal de Personal. Según dijo a este periódico los sueldos del grupo E son menos de un 1% más bajos que la media regional y los del D un 1,5%. En las otras categorías son superiores.  Reproche del alcalde  El alcalde aprovechó el tradicional discurso de felicitación navideña a los empleados -unos 80 pasaron por un vino al que la asistencia no suele ser muy numerosa y había sido encargado para 150 personas- para reprochar la actitud de los concentrados. «Es una lástima que algunos hayan decidido mezclar una reivindicación digna o no, eso ya se verá, con un acto de hermanamiento como este», afirmó Arahuetes quien añadió que la situación «se volverá contra ellos porque nadie la entenderá», en alusión a su intención de hacer públicos hoy los sueldos de todas las categorías de funcionarios del Ayuntamiento.  «Hablar mal del alcalde va en el precio del alcalde, pero aprovechar el vino navideño del Ayuntamiento me parece una vergüenza intolerable», concluyó.",
        "docid": "00034",
        "fecha": "23-12-2006",
        "resumen": "La Junta de Personal da un mes de plazo al equipo de Gobierno para la negociación de un convenio que equipare los sueldos con la media regional",
        "seccion": "Segovia",
        "titulo": "Un grupo de empleados boicotea el vino navideño municipal y el alcalde califica su actitud de «vergonzosa»"
    },
    {
        "autor": "F. A./SEGOVIA",
        "cuerpo": "Dos jóvenes turistas asiáticas fueron las asistentes sorpresa del vino municipal. Pasaban por la calle y fueron invitadas a entrar por algunos de los funcionarios que no quisieron hacerlo. «Haremos gala de la hospitalidad segoviana», se le oyó decir al jefe del Gabinete de la Alcaldía, Ismael Bosch, mientras las llevaba hasta el centro del convite. Y allí, entre funcionarios, policías locales y bomberos, se quedaron cuando se abrió el corro para escuchar el discurso breve del alcalde, al que es de suponer que no entendieron ni jota.",
        "docid": "00035",
        "fecha": "23-12-2006",
        "seccion": "Segovia",
        "titulo": "Estupefactas asiáticas"
    },
    {
        "autor": "F. A./SEGOVIA",
        "cuerpo": "Los sueldos de las categorías inferiores, E y D, del Ayuntamiento, en los que se encuadran auxiliares y administrativos, han subido un 24% en los tres últimos años, casi el doble de lo que lo ha hecho el Índice de Precios al Consumo (un 12,5%), según explicó el alcalde en improvisada rueda de prensa anterior al vino navideño.  «En este tiempo hemos ampliado su poder adquisitivo. Si esto es una mala y discriminatoria política de personal a lo mejor es que a partir de ahora hay que seguir las recomendaciones del Gobierno», que según recordó ha propuesto subidas del 2% para la función pública en los tres últimos años y del 3% para el 2007. «La subida se habría quedado entre un 9 y un 10%, por debajo que la del coste de la vida», precisó.  Pedro Arahuetes ensalzó el «gran esfuerzo» realizado por el concejal de Personal «para aunar las reivindicaciones de todos los sindicatos, lo que no es fácil, porque no es lo mismo negociar con uno solo que con varios que intentan sacar lo máximo para los intereses que representan».  El alcalde calificó de «incomprensible» la ruptura del «gran consenso» que ha presidido las relaciones laborales en el Ayuntamiento donde, «salvo casos puntuales que se han ganado en el juzgado, existe una paz social». En esta línea destacó el «esfuerzo presupuestario impresionante» realizado en el capítulo de personal, que se ha incrementado en 5 millones de euros con la actual Corporación, «y no porque haya habido un aumento de plantilla, que ha sido el normal, sino porque se ha producido un importante aumento salarial en todos los grupos y categorías».  Visiblemente enojado con la situación, Arahuetes insistió en que «no hay motivo para la protesta» y, aunque aseguró que «es normal que se deba seguir exigiendo», afeó el momento y la forma elegida para hacerla.  La respuesta del alcalde no concluyó ayer sino que adelantó que hoy dará a conocer a la prensa los sueldos de cada categoría laboral del Ayuntamiento. «A ver que es lo que piensan los ciudadanos», concluyó.",
        "docid": "00036",
        "fecha": "23-12-2006",
        "resumen": "El alcalde afirma que el gasto de personal se ha incrementado en 5 millones de euros",
        "seccion": "Segovia",
        "titulo": "Los sueldos de las categorías inferiores han subido un 24% en tres años, según Arahuetes"
    },
    {
        "autor": "ALFONSO ARRIBAS/",
        "cuerpo": "LO que me falta por oír a los que odian a este Gobierno por socialista y por rojo es que para la próxima legislatura tiene la intención de prohibir la Navidad. Si ya han permitido que los hombres se casen entre ellos, si lo que quieren es recluir a los católicos en sus parroquias, y si han dado vía libre a los hijos a la carta, no resulta tan descabellado pensar que los ministros del PSOE acabarán aboliendo esta festividad por decreto.  Hace algunos años yo hubiera ido al Congreso para apoyar tal medida con pancartas y recogida de firmas, pero ahora me lo pensaría. Como mucho propondría algunos cambios, apoyaría la presentación de enmiendas que tuvieran por objetivo mantener la celebración pero con sensibles modificaciones.  Por ejemplo, en el ámbito local, que volviera a plantarse el gran árbol de Navidad de la Caja; ese sí que era un símbolo poderoso. Que vuelvan a subir con grúa ese tronco infinito en torno al cual se concentraban decenas de curiosos para asistir a tan tradicional alzamiento.  Querría también que se multara la colocación de los clones de Papá Noel en los balcones exteriores, una plaga devastadora y de rápida expansión que está dejando la ciudad como un cromo, y más parece un gran bazar de multiprecio que un lugar habitado por seres con el sentido del gusto (y no precisamente para distinguir lo dulce de lo salado).  Con la nueva ley habría de ser obligatorio que las cenas de empresa las pagara, precisamente, la empresa, y que la distribución de cestas y aguinaldos entre sus empleados tuviera jugosos beneficios fiscales.  Deberían gravarse, por el contrario, los consumos excesivos en lotería, como debe hacerse con las segundas y terceras residencias. Adquirir más de dos décimos por persona habría de entenderse como un lujo, dadas las circunstancias, y el continuo asalto ofreciendo las participaciones del colegio, de la asociación de vecinos, del bar del desayuno y de la tía de Móstoles como un delito penado con cárcel.  Y si la Nochebuena y la Nochevieja caen en domingo, como ocurre este año, que se impugnen las fiestas, se anulen y se posponga su celebración para más adelante, porque esas cenas en domingo se disfrutan mucho menos. Los cotillones adosados a estas fechas no habría manera de suprimirlos, ni siquiera por ley, pero la norma sí debería frenar la escalada de los precios de las fiestas y de sus barras libres, que alcanzan ya cifras imposibles.  La Diputación Provincial haría bien en gastarse un dinero para tratar de torcer las tradiciones gastronómicas, y conseguir que cientos de hogares segovianos buscaran una alternativa a los clásicos navideños. Puerros del Carracillo en lugar de langostinos, cochinillo de marca en cada mesa y tarta ponche en las bandejas.  Hombre, y que el Ayuntamiento se tomara alguna molestia más en esto de crear ambiente navideño. Es decir, que o se abstiene y no organiza, financia, apoya o promueve absolutamente nada, o si mete baza con un programa de actividades que éstas sean de una cierta entidad.",
        "docid": "00037",
        "fecha": "23-12-2006",
        "seccion": "Segovia",
        "titulo": "Navidad con cambios"
    },
    {
        "autor": "FERNANDO ARANGUREN/SEGOVIA",
        "cuerpo": "Este segoviano de 19 años, que estudia Topografía en Ávila, es un apasionado de los ordenadores e Internet, siendo esa la razón por la que ha acudido a las dos últimas ediciones del Campus Party que cada año se celebra en Valencia.  -¿Cuándo le entró el gusanillo informático?  -En cuanto apareció el mi casa el primer ordenador. Tenía por entonces unos diez años y me llamó mucho la atención el mundo multimedia y cómo ha ido avanzando desde entonces.  -¿Cuales son los últimos avances?  -Es impresionante la velocidad de descarga que existe hoy en día y la que puede ser utilizada en una instalación doméstica, pero lo último está por llegar: el último sistema operativo de Windows.  -¿Qué es el Campus Party?  -Pues un lugar donde se juntan siete mil internautas para intercambiar experiencias, conocimientos y todo tipo de archivos.  -¿Qué puede uno descargar allí?  -Todo lo imaginable en archivos multimedia: películas, filmografías, documentales, discos, discografías y, sobre todo, juegos.  -O sea que allí también se juega.  -Sí. Hay competiciones de juegos y de gente que va a tunear los ordenadores.  -Tunear los ordenadores. ¿Qué es eso?  -Pues cambiarlo absolutamente todo, en color, en forma, en capacidad y en apariencia. El objetivo es mejorar su rendimiento y su estética.  -¿Tiene calculado cuanto costaría el ordenador de sus sueños?  -Más de dos mil euros si que me gastaría. Más que nada porque lo que ahora tengo no es gran cosa.  -Supongo que también se conocerá a mucha gente.  -Claro.Es que eso es lo mejor, que conoces a mucha gente con ganas de intercambiar experiencias, conocimientos, juegos y todo lo que ellos han conseguido descargar en su ordenador.  -¿Volverá a la próxima edición del Campus Party?  -Por supuesto.",
        "docid": "00038",
        "fecha": "23-12-2006",
        "seccion": "Segovia",
        "titulo": "«En el Campus Party te puedes descargar todo lo imaginable»"
    },
    {
        "autor": "EL NORTE/SEGOVIA",
        "cuerpo": "La candidatura de Segovia a Capital Europea de la Cultura del año 2016 ha sido la primera ciudad española competidora por esta distinción en registrar el logotipo y y su lema, según un comunicado de la oficina que gestiona el proyecto, en el que se señala que la medida pretende evitar fraudes.  Tanto el logotipo y el símbolo con la inscripción completa 'Segovia 2016, Candidatura Capital Europea de la Cultura', como el ya popular lema 'Sin Segovia, No Luna', han sido protegidos en la Oficina Española de Patentes y Marcas dentro del ámbito nacional, para once clases de productos y servicios.  «El deseo de Segovia 2016 es el de demostrar la legitimidad de las ambiciones de Segovia ante todas las aspirantes, marcando el paso con conceptos innovadores y un riguroso trabajo», señalaron desde la oficina, donde añadieron que la candidatura segoviana «ha sido la primera ciudad en involucrar a universidades europeas en su competición por el diseño del logosímbolo y la única ciudad que ha implicado a la población en el proceso de selección del emblema».",
        "docid": "00039",
        "fecha": "23-12-2006",
        "seccion": "Segovia",
        "titulo": "Segovia 2016 es la primera ciudad competidora en registrar la imagen y el lema"
    },
    {
        "cuerpo": "Las rutas para la salud, organizadas por el Ayuntamiento de Segovia y que comenzaron el pasado mes de septiembre, concluyeron ayer con un paseo conjunto de todos los grupos participantes. En las caminatas diarias de una hora de duración han tomado parte 130 personas y su objetivo era la prevención de enfermedades cardiovasculares.",
        "docid": "00040",
        "fecha": "23-12-2006",
        "seccion": "Segovia",
        "titulo": "Concluyen las rutas para la salud"
    },
    {
        "autor": "EL NORTE/SEGOVIA",
        "cuerpo": "El Centro Penitenciario de Perogordo en Segovia celbró ayer el acto de reconocimiento a las empresas que realizan trabajos orientados a la reinserción de los internos. Desde la puesta en marcha de estas iniciativas han participado 230 reclusos.  Los talleres de carpintería metálica y cableado de automoción comenzaron en enero del 2002; en octubre de ese año comenzó a funcionar el taller de carpintería. Desde entonces y hasta hoy han pasado 78 internos en metálica; 119 internos en cableado y 48 internos en el taller de carpintería en madera. Actualmente hay 15 internos en carpintería metálica, 28 en cableado y 14 en madera.  Los convenios con las empresas que realizan los talleres recoge que es el centro penitenciario quien pone a disposición los trabajadores.",
        "docid": "00041",
        "fecha": "23-12-2006",
        "seccion": "Segovia",
        "titulo": "230 internos de Perogordo han seguido planes de reinserción"
    },
    {
        "autor": "CARLOS ÁLVARO/SEGOVIA",
        "cuerpo": "Fue un acto muy emotivo, sobre todo para aquellas personas que este año alcanzan su jubilación.  Hasta 328 trabajadores de la Junta de Castilla y León en Segovia recibieron ayer en el teatro Juan Bravo la distinción por los servicios prestados a lo largo de su dilatada vida laboral. Se trata de 328 trabajadores, entre funcionarios y laborales, que desarrollan su tarea en los distintos servicios territoriales de la Delegación, en la Gerencia de Servicios Sociales, en la Dirección Provincial de Educación, en la Gerencia de Salud y en la Oficina Territorial de Trabajo de la Junta.  Las miradas estuvieron puestas especialmente en los 74 trabajadores que en este 2006 ponen fin a su carrera laboral con motivo de su jubilación. Todos recibieron una placa conmemorativa de manos de la directora general de la Función Pública de la Junta de Castilla y León, Beatriz Escudero, que estuvo acompañada del delegado territorial de la Administración regional en Segovia, Luciano Municio, y de los distintos jefes de servicio de la Delegación y de los responsables de las unidades administrativas de la Junta de Castilla y León en la provincia.  Además de estos 74 trabajadores, , otros 47 recibieron una insignia de oro por 35 años de servicio; 99, una insignia de plata por 25 años; y 108 la de bronce por 15 años de servicio.  Como curiosidad cabe destacar que, entre los funcionarios que han obtenido distinción este año, figuran la gerente de Servicios Sociales, Paz Plaza Santamaría, que cumple 25 años de servicio; Luis García Méndez, director de la Biblioteca Pública de Segovia, también con 25 años de trabajo a sus espaldas; Pablo Gómez Gude, director del Centro de Formación de El Espinar; Eusebio de las Heras Ovejero, que se jubila como secretario técnico del Servicio Territorial de Agricultura y Ganadería; Mariano Chousa Rincón, del gabinete del delegado territorial, que cumple 15 años; Amparo Abánades Chiverto, ex jefa de la Unidad de Programas de la Dirección Provincial de Educación, que se jubila; Felipe Otero Otero, que también se jubila como capataz del Servicio Territorial de Fomento; Daniel Jesús López Torrego, que cumple 25 años como docente o Jaime Pardina Moreno, con 25 años como veterinario del Servicio Territorial de Sanidad.  En el terreno de las anécdotas, en el acto recibieron distinciones algunos miembros de la misma familia que trabajan en la Delegación Territorial de la Junta de Castilla y León en Segovia, y que cumplen años de servicio a la Administración de forma simultánea. Se trata de Elena y Mª Carmen Izquierdo Martín, dos hermanas que trabajan en el Servicio Territorial de Medio Ambiente desde hace 35 y 25 años, respectivamente; Mª Ángeles y Pilar Lanaspa Moreno, que cumplen 15 años cada una en la Biblioteca Pública y en la Gerencia de Área de Salud, respectivamente; y Domingo e Isidoro Cabrero Sastre, que son agentes medioambientales y cumplen a la vez 25 años de servicio.  La directora general de la Función Pública, la segoviana Beatriz Escudero, subrayó la importancia de un acto que el Gobierno regional organiza «para agradecer personalmente a estos trabajadores la labor que han desempeñado a lo largo de toda una vida que han dedicado a una actividad profesional que tiene como objetivo atender a los ciudadanos, en este caso a los de Segovia», dijo.  Escudero recordó a los presentes que este es su último año como directora de la Función Pública, pues en las próximas elecciones municipales encabezará la candidatura del Partido Popular al Ayuntamiento de Segovia.  Empleadora  Sobre la legislatura que termina, Escudero se felicitó ante los periodistas por el «cumplimiento de todos los objetivos que el Gobierno de Juan Vicente Herrera se marcó en el año 2003, especialmente el relativo a la nueva ley que regulará la vida profesional de los empleados públicos». Entre otros logros, la directora destacó los «numerosos acuerdos» alcanzados con las delegaciones sindicales, pero, sobre todo, las 4.000 nuevas plazas que la Administración autonómica ha sacado en tres años, «lo que nos convierte en la principal empresa empleadora», dijo Escudero.",
        "docid": "00042",
        "fecha": "23-12-2006",
        "resumen": "La Junta de Castilla y León distingue a 328 trabajadores por los servicios prestados a lo largo de toda su trayectoria al servicio de la Administración",
        "seccion": "Segovia",
        "titulo": "Premio a toda una vida laboral"
    },
    {
        "autor": "MÓNICA RICO/CUÉLLAR",
        "cuerpo": "La sala polivalente del Palacio de Pedro I, convertido en vivero de empresas, acoge la exposición 'Urbs Nostra. Nuestra ciudad y su muralla', con el objetivo de mostrar de una manera sencilla y aproximada la intervención a realizar en las murallas de Cuéllar, unas obras que se ejecutarán entre los años 2007 y 2010.  Para ello se han utilizado técnicas y diseños en tres dimensiones que ayudan a comprender la magnitud de esta intervención. La obra supondrá para Cuéllar y su comarca la recuperación de una parte de su pasado, su historia, sus leyendas y a medio y largo plazo se piensa como un nuevo recurso turístico, visitable y transitable en parte de su coronación por el camino de ronda.  Dos tramos transitables  En concreto, serán transitables dos tramos: desde el recinto ferial hasta el arco de San Martín y desde el arco de San Basilio hasta el ala norte del castillo.  La intervención se estructura en cuatro grupos de actuaciones que comenzará con la consolidación y estabilización de los uros para seguir con la restauración de los lienzos y sus elementos. Los puntos finales serán la puesta en valor de los lienzos y la puesta en valor del conjunto, una de las intervenciones más llamativas del proyecto.  El proyecto fue autorizado por la Comisión Territorial de Patrimonio y ahora se encuentra en trámites de supervisión por el Ministerio de Vivienda, responsable de la contratación de las obras, que superan los cuatro millones de euros de coste.",
        "docid": "00043",
        "fecha": "23-12-2006",
        "resumen": "El proyecto se encuentra en estos momentos en trámites de supervisión por el Ministerio de Vivienda",
        "seccion": "Segovia",
        "titulo": "Una exposición muestra la intervención que se realizará en las murallas a partir del 2007"
    },
    {
        "autor": "M. R./CUÉLLAR",
        "cuerpo": "La localidad de Mata de Cuéllar acoge el próximo martes su décimo certamen de dulzaina y tamboril, que contará con la participación de unos veinte grupos y escuelas de los distintos puntos de la geografía nacional.  La jornada comenzará a las 19.45 horas con la concentración de los grupos en la plaza de la iglesia. A continuación se realizará un recorrido de pasacalles para a continuación dar paso al certamen.  Para que los más pequeños puedan disfrutar de la jornada, a las 18.00 horas está previsto el espectáculo cómico musical 'Los Lunis'. El día concluirá con la actuación del grupo Divertimento Folk y una gran chocolatada para todos.",
        "docid": "00044",
        "fecha": "23-12-2006",
        "seccion": "Segovia",
        "titulo": "Mata de Cuéllar celebra su décimo certamen de dulzaina y tamboril"
    },
    {
        "autor": "EL NORTE/SEGOVIA",
        "cuerpo": "Una llamada procedente del Centro de Salud de Carbonero el Mayor acabó ayer con la incertidumbre que el Ayuntamiento de la localidad tenía desde el traslado del pediatra que atendía a la población infantil de toda la comarca. La plaza quedó vacante y la Gerencia de Salud no procedió a cubrirla, lo que provocó la queja de los dos grupos políticos -PSOE y PP- representados en el Consistorio.  Según informó ayer el propio alcalde de Carbonero, José Damián Gómez (PSOE), los responsables del Centro de Salud le han comunicado que el próximo día 26 de diciembre, martes, comenzará a trabajar una médico de familia especializada en Pediatría, con el fin de cubrir provisionalmente la vacante existente en el centro.  Gómez expresó su satisfacción por la solución ofrecida y agradeció a la Gerencia de Salud la medida, aunque sea de carácter provisional. No obstante, dijo el alcalde, «seguiremos demandando que la plaza se cubra, en cuanto sea posible, con un especialista en Pediatría».  El regidor compareció el jueves ante los medios de comunicación para informar de un problema que ha afectado de lleno a muchas familias residentes en los pueblos pertenecientes a la zona básica de salud centralizada en Carbonero el Mayor. El propio Ayuntamiento trasladó el malestar ciudadano con un comunicado consensuado entre PSOE y PP donde también se pide a la Junta que amplíe el centro de salud.",
        "docid": "00045",
        "fecha": "23-12-2006",
        "resumen": "Responsables del ambulatorio comunicaron ayer al alcalde que la vacante estará cubierta desde el día 26",
        "seccion": "Segovia",
        "titulo": "El Centro de Salud contará con un nuevo pediatra a partir del martes"
    },
    {
        "autor": "EL NORTE/SEGOVIA",
        "cuerpo": "Los Verdes de Segovia alertan en un comunicado de la amenaza que se cierne sobre los restos del denominado rancho de El Paular, uno de los más grandes esquileos que quedan en pie en la provincia.  Según informan, los vestigios de este edificio en ruinas, «que testimonian la pretérita grandeza de este pueblo y fomentan el turismo natural y cultural debido a su conexión con la Cañada Real Soriana Occidental», podrían desaparecer por la intención de desarrollar en él un Suelo Apto Para Urbanizar.  Esta formación política recuerda que los ranchos de esquileo son parte del patrimonio histórico segoviano y que la Junta de Castilla y León ha realizado «un esfuerzo económico importante» en el deslinde de las vías pecuarias de la provincia, e incluso en la señalización de los elementos de interés de cada pueblo por los que estas discurren.  Este es, en Trescasas, el caso del rancho de El Paular, cuya desaparición «supone un derroche de fondos públicos e implica que lo que se fomenta desde unas administraciones se destruye desde otras».  Pero este no es el único motivo de preocupación que Los Verdes hace público a propósito de la gestión urbanística de este municipio ya que, según dicen, un elemento de la arquitectura tradicional como es el Corral Concejo va a desaparecer como consecuencia del desarrollo urbanístico de la zona donde se encuentra.  La misma suerte teme este partido para la llamada Cerca de las Pozas, del barrio de Sonsoto, donde otro proyecto urbanístico «acabará con el paraje en el que aún hoy día se pueden observar las pozas y charcas donde se echaba en remojo el lino para sacar la fibra y elaborar ropas y costales».  Los Verdes manifiestan que otra fuente de preocupación es «la laxitud con que se aplican algunas normas urbanísticas, como la protección de árboles centenarios, principalmente fresnos, que circundan el pueblo».",
        "docid": "00046",
        "fecha": "23-12-2006",
        "seccion": "Segovia",
        "titulo": "Los Verdes temen que un proyecto urbanizador acabe con los restos del rancho de esquileo El Paular"
    },
    {
        "autor": "EL NORTE/SEGOVIA",
        "cuerpo": "El Consejo de Ministros aprobó ayer las actuaciones de emergencia para rehabilitar el ángulo noroeste de la Real Fábrica de Cristales de La Granja, cuyo importe asciende a 61.735 euros.  Durante las obras llevadas a cabo recientemente en esa zona del edificio se detectaron humedades en la planta bajo cubierta por lo que es necesaria su subsanación, así como la reparación de cubiertas y canalones.",
        "docid": "00047",
        "fecha": "23-12-2006",
        "seccion": "Segovia",
        "titulo": "El Gobierno aprueba obras de rehabilitación en la Fábrica de Cristales"
    },
    {
        "autor": "M. ÁNGELES URONES/ZAMORA",
        "cuerpo": "Cada vez son más las opciones con las que cuentan los hogares zamoranos para disfrutar de la tradicional cena de Nochebuena y la comida de Navidad. Muchas familias optan por una solución cómoda y asequible para estas fechas y utilizan los servicios de comida a domicilio para salir airosas de la prueba que supone reunir a un grupo numeroso de personas en torno a la mesa.  Por lo menos ésta es la opinión del secretario de la Asociación Zamorana de Empresarios de Hostelería (Azehos) que explica que está «comenzando a notarse un importante incremento de demanda de servicio de comida a domicilio». Según el empresario la explicación de esta tendencia se encuentra «en el aforo limitado de las casas y también en evitar la carga que supone cocinar y fregar para tantas personas».  Razones a las que no se ha mostrado ajeno el sector hostelero que «está respondiendo con un buen servicio de comida preparada para llevar», con el que surte no solo a casas particulares, sino también a alojamientos de turismo rural que en estas fechas también consiguen atraer a un buen número de clientes, que eligen una forma distinta de celebrar la Navidad.  «Estas empresas hosteleras proporcionan una comida de calidad a precios asequibles y preparada para servir, ya que incluyen la vajilla», explica Alfonso Gómez. Lo normal es que los negocios del sector preparen encargos hasta las seis o las siete horas de la tarde, tanto en Nochebuena como en Nochevieja, porque todavía son muchos los restaurantes que optan por cerrar sus puertas en estas fechas, y dar descanso a su personal.   No obstante, en los últimos años se ha notado un cierto incremento en el número de restaurantes que abren sus puertas para ofrecer menús especiales para las comidas de Navidad y Año Nuevo.  Menús  Según el presidente de la Asociación de Hostelería y Turismo de Zamora (Hostur), Manuel Colino, los menús de estas fechas se sitúan entre los 25 y los 30 euros, unos precios «que no difieren significativamente con respecto al resto del año». Más antelación recomienda Colino a la hora de preparar la celebración de Nochevieja que, además de la cena, suele incluir cotillón y fiesta en discoteca. Éste es un terreno que, sobre todo, se disputan los grandes hoteles de la ciudad, ya que en opinión del empresario los pequeños restaurantes «resulta más complicado contratar, por ejemplo, a una orquesta para amenizar la noche».  Los consumidores además están cada vez «más abiertos» a pasar la Nochevieja hospedados en hoteles, «para evitar la utilización del coche». Una tendencia que, según los datos con los que cuenta el presidente de Hostur, se ha incrementado también entre los clientes que residen en la propia ciudad.  De hecho, y a falta de un balance definitivo que solo podrá conocerse una vez pasadas las fiestas navideñas, los datos aportados por la Asociación Zamorana de Empresarios de Hostelería (Azehos) arrojan una ocupación hotelera de un 75% para la noche más larga del año.  Un índice que se sitúa en el 35% en Nochebuena, «aunque con tendencia a aumentar con respecto a otros años». Y es que, subraya el secretario del colectivo Alfonso Gómez, cada vez se enfoca más la víspera de Navidad y el propio día 25 desde un punto de vista turístico, ya que «estamos notando el incremento de familias o grupos de personas que aprovechan esta fecho, sobre todo si coincide con el fin de semana, para conocer otras provincias de la geografía española y disfrutar de la celebración con los suyos. «Pienso que, poco a poco, se está desterrando el prejuicio de considerar solitaria o triste la Navidad si se pasa fuera de casa».  En este ámbito uno de los sectores que se está beneficiando es el dedicado al turismo rural. «Nuestra provincia cuenta con una oferta amplia de alojamientos rurales y, aunque no tenemos datos concretos sobre el número de pernoctaciones ya que hay muchas casas en Zamora, sí podemos afirmar que la ocupación ha subido con respecto a las navidades pasadas», indica el secretario de Azehos, Alfonso Gómez.  Cenas de empresa  También las cenas de empresa están arrojando este año importantes dividendos para el sector hostelero. «Hemos tenido la suerte de que Nochebuena caiga en domingo, por lo que tanto ayer como hoy son días que siguen funcionando dentro de esta campaña», subraya el presidente de Hostur, Manuel Colino.  En la misma línea se expresa el secretario de Azehos, Alfonso Gómez, que explica además que la afluencia de cenas y comidas de empresas, antiguos alumnos y de grupos de amigos que se reencuentran en estas fechas ha sido tanto que «aquellos que no han reservado con suficiente anticipación, han tenido que posponerlas para los días intermedios entre la Navidad y la Nochevieja».  De hecho, según Gómez, el sector registra desde el pasado 15 de diciembre un lleno, del que se han beneficiado tanto los grandes restaurantes como los locales más pequeños, pues «cada año las cenas y comidas de empresa se están dispersando más, de tal forma que se reparten entre los distintos establecimientos del sector». Aunque los días fuertes se siguen concentrando en los dos fines de semana previos a Nochebuena.",
        "docid": "00048",
        "fecha": "23-12-2006",
        "resumen": "La ocupación hotelera la víspera de Navidad está en un 35%, mientras que para Nochevieja alcanza el 75% Muchos optan por celebrar estas fiestas en casas de turismo rural",
        "seccion": "Zamora",
        "titulo": "Aumenta el número de familias zamoranas que compran comida preparada en las fiestas navideñas"
    },
    {
        "autor": "M. A. U./ZAMORA",
        "cuerpo": "El pasado miércoles entró en vigor el real decreto sobre prevención de la parasitosis por anisakis que obliga al sector hostelero a garantizar que los pescados que se vayan a consumir crudos o poco cocinados hayan sido congelados previamente a una temperatura igual o inferior a -20º y a informar a los consumidores de este proceso, tal y como recuerda el jefe de Servicio Sanitario de la Junta, Juan Emilio Antón. Un control que el servicio realiza regularmente en las empresas que inspecciona.",
        "docid": "00049",
        "fecha": "23-12-2006",
        "seccion": "Zamora",
        "titulo": "Garantizar el control del anisakis"
    },
    {
        "autor": "M. A. U./ZAMORA",
        "cuerpo": "Los compradores más previsores han podido librarse de la espectacular subida que en tan solo once días han experimentado los productos de pescadería que conforman la cesta de la compra estos días.  Entre ellos se encuentra el besugo cuyo precio se ha incrementado en un 140%. Si habitualmente se puede adquirir este alimento fresco a 50 euros el kilo, ahora el que desee consumirlo tendrá que pagarlo a 120 euros el kilo. Otro de los pescados asociados a la cena de Nochebuena tradicionalmente es la merluza de pincho, que si hace menos de dos semanas se podía adquirir a 8,90 euros ahora su precio varía entre los 21 y los 32 euros.  Las razones que esgrimen algunos de los pescaderos del mercado de abastos para explicar esta llamativa subida se centran en la calidad del producto que se ofrece «ya que aquí vendemos pescado fresco del Cantábrico y eso se nota», tal y como apunta Águeda Ramos. De este aumento de precios tampoco se han librado los mariscos como los langostinos, que han pasado de venderse a 9,50 euros el kilo, a hacerlo a 20 euros.  En el lado opuesto de la balanza se sitúan los productos cárnicos que han mantenido sus precios en las últimas semanas y han contenido así el gasto de la cesta de la compra navideña. De esta forma el lechazo, que hace diez días se podía encontrar entre 9,80 y 12,90 euros, ahora se puede adquirir a un precio medio de 12,50 euros. También el cabrito y el lechón están llegando a las mesas zamoranas a un precio similar al de principios de mes. «Estamos contentos con el inicio de las ventas durante la campaña navideña, ya que además de aumentar el consumo directo, esta estabilidad en los precios contribuye a incrementar los pedidos para la hostelería», explican desde la carnicería Jesús Bártulos del mercado de abastos.",
        "docid": "00050",
        "fecha": "23-12-2006",
        "seccion": "Zamora",
        "titulo": "El precio del kilo de besugo en los últimos diez días ha subido un 140%"
    },
    {
        "autor": "EL NORTE/ZAMORA",
        "cuerpo": "El servicio de Urgencias del hospital Virgen de la Concha se reubicará desde la madrugada del próximo miércoles en su emplazamiento original, en la calle Benalcázar, tras la finalización de las obras de ampliación de esta zona del edificio del Clínico. A este servicio se accede todavía por la calle Alfonso Mercadillo, aunque el traslado será efectivo desde las seis o las siete de la madrugada del día 27, según informó ayer el gerente del centro, Rafael López.  La ampliación del área de Urgencias del complejo hospitalario de Zamora ha permitido duplicar el espacio utilizable y el número de 'boxes', de tal forma que habrá 11 dedicados a observación, ocho que son polivalentes, uno de pediatría, dos de traumatología y cuatro más de especialidades.  Las Urgencias estarán comunicadas con otros servicios del hospital. Así, a menos de quince metros se encuentra el departamento de Rayos X y por ascensor tiene acceso directo con la planta quirúrgica, la segunda, y con la cuarta, dedicada a cuidados intensivos.  La salas de espera son también más amplias, así como el aparcamiento, de tal forma que las ambulancias tengan un mejor acceso al edificio.  Las obras de ampliación del hospital Virgen de la Concha, que comenzaron en 1999 sobre un plazo de ejecución de cuatro años -lo que supone un retraso de más de dos años, concluirán en el primer trimestre del 2007, según afirmó ayer Rafael López, quien aseguró que se cumplirán los últimos plazos fijados.  En estos momentos se ejecuta la última fase de las obras, que afecta al área de maternidad e infantil.",
        "docid": "00051",
        "fecha": "23-12-2006",
        "resumen": "El acceso será por la calle Benalcázar desde la madrugada del miércoles La ampliación ha permitido duplicar el espacio y conectar el área con quirófanos",
        "seccion": "Zamora",
        "titulo": "El servicio de Urgencias del Clínico será trasladado el día 27 a su antigua ubicación"
    },
    {
        "autor": "EL NORTE/ZAMORA",
        "cuerpo": "La Fundación Villalar Castilla y León, que se constituyó impulsada por las Cortes regionales, tiene como principal objetivo el de acrecentar el sentimiento de los castellanos y leoneses a una comunidad autónoma con identidad propia en el marca de su Estatuto de Autonomía, según señala la propia fundación en sus estatutos.  Entre sus cometidos figura además el de extender por todo el territorio regional este sentimiento y fomentar actividades encaminadas a que la localidad vallisoletana de Villalar de los Comuneros aparezca como depositaria de los símbolos históricos y de las tradiciones de Castilla y León.  Entre las actividades que desarrolla actualmente la fundación figura la organización de una exposición titulada 'Castilla y León en América' que se preparó con motivo del quinto centenario de la muerte de Cristóbal Colon. Otra de las actividades de la fundación es la convocatoria de unos premios que se han creado este mismo año con el fin de reconocer las políticas demográficas locales que desarrollen ayuntamientos y grupos de acción local de Castilla y León.  Más información  Fundación Villalar Castilla y León  Castillo de Fuensaldaña.  47194 Fuensaldaña (Valladolid)   983 421 550  http://www.fundacionvillalar.es",
        "docid": "00052",
        "fecha": "23-12-2006",
        "seccion": "Zamora",
        "titulo": "Un refuerzo de la identidad regional"
    },
    {
        "autor": "EL NORTE/ZAMORA",
        "cuerpo": "Los médicos de los centros de salud no cobrarán este mes las guardias que trabajaron en noviembre debido al cierre anticipado de las nóminas. La Junta de Personal denuncia esta situación y asegura que la explicación dada por el director de gestión de Atención Primaria no les convence.  Al parecer, el cierre anticipado de las nóminas de diciembre por imperativo administrativo es la causa de esta situación. Esta situación es «exclusiva de Zamora y es la primera vez que ocurre algo así, no existiendo circunstancias especiales que justifiquen el cierre anticipado de las nóminas», según la Junta de Personal, que reclama que el pago de las guardias se haga en el año en curso.  Los representantes sindicales aseguran que las guardias constituyen el trabajo más penoso para los trabajadores de Atención primaria, que han visto reducidas sin previo aviso sus retribuciones de forma imprevista en esta época del año, una de las de mayor gasto familiar, por lo que exigen el pago inmediato de ese dinero.",
        "docid": "00053",
        "fecha": "23-12-2006",
        "seccion": "Zamora",
        "titulo": "Los médicos de Atención Primaria no cobrarán las guardias de noviembre"
    },
    {
        "autor": "EL NORTE/ZAMORA",
        "cuerpo": "Un vecino de Zamora de 31 años ha sido detenido por un presunto delito sobre la propiedad industrial al serle incautados 564 pares de calcetines con marcas falsas, que en el mercado habrían alcanzado un valor de 3.300 euros, según informa la Subdelegación del Gobierno.  El detenido fue localizado en Montamarta durante una inspección selectiva de vehículos. En el espacio destinado a carga de la furgoneta que conducía se localizaron los calcetines con marcas presuntamente falsificadas.  La mercancía y las diligencias han pasado a disposición del juzgado de instrucción número 2 de Zamora.",
        "docid": "00054",
        "fecha": "23-12-2006",
        "seccion": "Zamora",
        "titulo": "Detenido con 564 pares de calcetines de marcas falsas"
    },
    {
        "autor": "EL NORTE/ZAMORA",
        "cuerpo": "La plantilla del Cuerpo Nacional de Policía de Zamora se incrementará con 20 nuevos agentes, de un total de 162 incorporaciones en Castilla y León, como resultado del concurso de méritos convocado por la Dirección General de la Policía. La orden, que tiene fecha del 21 de diciembre, se adopta en función de las necesidades del servicio y con la finalidad de ir completando las plantillas, según lo que establece el Catálogo.  El aumento de las plantillas en los cuerpos de seguridad del Estado es uno de los objetivos que se ha marcado el Gobierno. Los agentes se incorporarán en la primavera del 2007, tras pasar las fases del concurso iniciado.",
        "docid": "00055",
        "fecha": "23-12-2006",
        "seccion": "Zamora",
        "titulo": "La plantilla de la Policía Nacional se refuerza con 20 agentes"
    },
    {
        "autor": "EL NORTE/ZAMORA",
        "cuerpo": "Izquierda Unida exigirá responsabilidades políticas por el deterioro del puente de Manzanal, que el jueves fue cerrado temporalmente al tránsito de vehículos, tras detectarse en las inspecciones periódicas que realizan los técnicos del área de Obras de la Diputación el agravamiento de un problema relacionado con los apoyos de la viga del vano central.  Según IU, deberían haberse acometido las reparaciones necesarias por parte de la institución provincial o «haber extremado la vigilancia para evitar que circularan vehículos con carga superior a la autorizada, con el fin de evitar la situación de riesgo que ha llevado a su cierre, con el perjuicio causado de nuevo a la comarca».  La diputada provincial de Izquierda Unida, Laura Rivera, subraya que en las conclusiones que su formación política daba a conocer en febrero de 2004, tras conocer el informe sobre el puente de Manzanal de la empresa Proes Ingenieros Constructores, era que el estado del paso requería una reparación «para mantener la seguridad en el presente y su viabilidad futura, y la limitación para vehículos cuyo peso no superase las 5 toneladas hasta que se realice el mencionado arreglo».  Ante la situación planteada, la portavoz del grupo mixto estima que «o alguno de estos puntos no se ha llevado a cabo con el rigor necesario, o los informes de la empresa Proes no advirtieron del deterioro real del puente».  El cierre del paso, que se podría prolongar quince días, supondrá a los vecinos un rodeo de casi treinta kilómetros por unas vías que el portavoz de la plataforma pro puente de Manzanal, Pedro Lorenzo, califica de «muy peligrosas, porque son estrechas, los arcenes están sucios y las placas de hielo, en esta época, son constantes».",
        "docid": "00056",
        "fecha": "23-12-2006",
        "resumen": "La coalición sostiene que tenían que haberse realizado reparaciones para atajar el deterioro del viaducto y evitar riesgos",
        "seccion": "Zamora",
        "titulo": "Izquierda Unida exige responsabilidades políticas por el cierre del puente de Manzanal"
    },
    {
        "autor": "EL NORTE/ZAMORA",
        "cuerpo": "El doctor en Historia Contemporánea Santiago Vega Sombría, que intervino ayer en la capital dentro del marco del congreso 'A los 70 años de la Guerra Civil española', calcula que solo en la provincia de Zamora se habrían producido unas 3.000 ejecuciones durante la contienda, del total de 15.000 que tuvieron lugar en Castilla y León, según declaró a Efe.  Entre las provincias que registraron un menor número de muertos se encuentran Soria, con 280, y Segovia, con 358, pero en otras con más población, como León o Valladolid, donde no existen estudios tan exhaustivos, podrían contarse por miles, según Vega Sombría.  El historiador asegura que al menos hubo 30.000 presos en las nueve provincias de Castilla y León y una cifra similar de personas que perdieron su puesto de trabajo en distintas administraciones públicas.  No hay una cuantificación exacta de muertos ni represaliados, porque hasta el momento sólo se han realizado estudios provinciales de manera aislada, pero la cifra se infiere de las investigaciones ya realizadas.  «Hay estudios sobre libros de enterramiento en cementerios y otra documentación escrita, pero queda mucho por investigar», declaró el historiador, ya que, por ejemplo, «en Segovia hay un 35% de fusilados que no están inscritos en ningún sitio».  Para realizar estudios más conformes a la realidad, Vega Sombría propone «hablar con familiares y testigos, porque si no se hace será una investigación sesgada a la que habría que añadir al menos un 30% más de ejecutados».  La represión en Castilla y León fue «cruel, dura y desproporcionada», en palabras del historiador, ya que «antes de la guerra no hubo enfrentamientos» ni se produjeron «las provocaciones que utilizó el régimen franquista para justificar esa represión» en el conjunto de España.  Ley de la Memoria  Santiago Vega Sombría, autor de varias publicaciones sobre la Guerra Civil española y miembro de la Federación Estatal de Foros por la Memoria, afirma que la nueva Ley de la Memoria Histórica que propone el Gobierno se queda corta.  El historiador segoviano pide que «al menos salga en el Boletín Oficial del Estado el listado de todas las personas represaliadas por militar en partidos o sindicatos que antes del 18 de julio de 1936 eran legales».  Además, en la región existen numerosas fosas comunes localizadas, pero los cadáveres no se pueden exhumar porque «las asociaciones no dan abasto», señaló el conferenciante, que por ese motivo pide una mayor implicación del Estado.",
        "docid": "00057",
        "fecha": "23-12-2006",
        "seccion": "Zamora",
        "titulo": "El historiador Santiago Vega cifra en 3.000 los ejecutados en Zamora durante la guerra"
    },
    {
        "cuerpo": "La entidad bancaria Caja Laboral entregó ayer a la Asociación de Familiares y Amigos de Enfermos de Alzheimer y otras Demencias una subvención de 15.000 euros. Con esta cantidad colaborará en la adquisición de un vehículo adaptado para el transporte colectivo de los usuarios que acuden al centro terapéutico de día Ciudad Jardín, perteneciente a la asociación. La entrega tuvo lugar en las oficina que la entidad tiene en la calle Santa Clara./ EL NORTE",
        "docid": "00058",
        "fecha": "23-12-2006",
        "seccion": "Zamora",
        "titulo": "Aportación para el Alzheimer"
    },
    {
        "cuerpo": "La Delegación Territorial de la Junta de Castilla y León ha autorizado a los establecimientos hosteleros y espectáculos públicos de Zamora a ampliar en tres horas el horario de cierre desde el día 22 y hasta el 8 de enero, inclusives. Además estipula la libertad de horarios en la noche del 5 al 6 de enero. / EL NORTE",
        "docid": "00059",
        "fecha": "23-12-2006",
        "seccion": "Zamora",
        "titulo": "Ampliación del horario de cierre"
    },
    {
        "cuerpo": "Una colisión por alcance entre dos camiones ocurrida pasadas las seis de la mañana se saldó con un herido grave, el conductor de uno de los vehículos, D.R.D., de 22 años. El suceso tuvo lugar en el kilómetro 18 de la carretera ZA-605, en el término de La Bóveda. El tráfico en la capital registró durante la jornada una gran densidad, que ocasionó algunos atascos, según informa la Policía Municipal. / EL NORTE",
        "docid": "00060",
        "fecha": "23-12-2006",
        "seccion": "Zamora",
        "titulo": "Un herido al chocar dos camiones"
    },
    {
        "cuerpo": "La Asociación contra el Cáncer de Zamora ha renovado el convenio de colaboración con Emergencias del Noroeste para la realización de distintos programas. / EL NORTE",
        "docid": "00061",
        "fecha": "23-12-2006",
        "seccion": "Zamora",
        "titulo": "Colaboración contra el cáncer"
    },
    {
        "autor": "M. GARCÍA/ZAMORA",
        "cuerpo": "San Pedro de la Nave-Almendra sigue peleando por materializar su proyecto más ambicioso, la creación de una residencia de ancianos en el pueblo. Aunque las últimas noticias con las que cuenta su mandatario municipal, Braulio Prieto Macías, no son demasiado halagüeñas, desde la institución local no se resignan y anuncian su intención de seguir reivindicando esta infraestructura.  «Sabemos que la última proposición no de ley que se debatió en las Cortes regionales fue rechazada por el Partido Popular, no obstante no nos vamos a rendir porque a nosotros esta residencia nos hace mucha falta», subraya el edil.  De hecho, con estas instalaciones, se podría satisfacer la demanda del importante número de gente mayor que se encuentra censada en este municipio de Tierra del Pan.   La iniciativa, que se ubicaría en la pedanía de Valdeperdices, cuenta solo con la estructura, que se comenzó a construir en el año 1992, y desde entonces «la Junta de Castilla y León nos ha estado dando buenas palabras, pero seguimos a la espera, a pesar de que la iniciativa está firmada por el consejero, César Antón», lamenta el alcalde de San Pedro de la Nave.  Mejores perspectivas tiene este pueblo, así como los de Montamarta y Almaraz sobre el acondicionamiento y asfaltado del camino que comunica la N-122 con Montamarta y que afecta a los tres municipios.   Según explica el alcalde de San Pedro de la Nave, Braulio Prieto, el Gobierno central ha aprobado a través de los fondos de estructura rural para 2007 una partida de millón y medio de euros que servirá para la mejora de este tramo, que «es competencia de la Junta de Castilla y León, por lo que hasta ahora le habíamos pedido estos arreglos a la institución regional, pero al final los tres Ayuntamientos optamos por viajar a Madrid y plantear allí el asunto», recalca el edil.  No obstante, desde el Ayuntamiento se agradece a la Diputación la mejora de la carretera que une los tres pueblos que dependen de esta institución. La ayuda de la Diputación, a través de sus planes provinciales, servirá a San Pedro de la Nave para llevar a cabo mejoras en la pavimentación de esta localidad y sus pedanías.  El pueblo acaba de finalizar las obras para la puesta en marcha de una depuradora de agua que dará servicio a los tres pueblos y evitará la escasez de agua que sufre esta zona durante los meses de verano.  El proyecto ha supuesto un desembolso de más de 780.000 euros, a través de varias partidas de planes provinciales.Próximo pueblo: Toro",
        "docid": "00062",
        "fecha": "23-12-2006",
        "resumen": "San Pedro de la Nave seguirá «peleando» por conseguir que la residencia de ancianos sea una realidad para el pueblo",
        "seccion": "Zamora",
        "titulo": "Sin renunciar al progreso"
    },
    {
        "autor": "M.J.CACHAZO/TORO",
        "cuerpo": "El alcalde, Jesús Sedano, ha defendido la legalidad del proyecto de construcción del nuevo polígono industrial El Palo y ha asegurado que «es una opción más para tener suelo industrial en Toro del que estamos muy necesitados». De esta manera, Sedano ha respondido a las críticas del grupo municipal socialista que, en los últimos días, ha reiterado que este Polígono debería haber sido promovido por el Ayuntamiento y no por una sociedad privada.  En este sentido, el alcalde ha subrayado que «nosotros lo que vamos a hacer es poner a un precio asequible suelo industrial para que muchos negocios que ahora están en el casco histórico, como algunos talleres y almacenes que ocasionan actividades molestas, se puedan trasladar a un Polígono nuevo, moderno y esperamos que muy dinámico».  Además, Sedano ha recordado a los concejales de la oposición que todavía el Ayuntamiento de Toro no ha aprobado el Plan Parcial por lo que «pueden todavía alegar cuantas cosas consideren oportunas antes de la aprobación por lo que creo que deben primero informarse de las cosas y una vez que estén informados, si están de acuerdo que lo digan y si no lo están que digan por qué».  Por otra parte, el mandatario municipal ha recriminado a los concejales de la oposición que critiquen este proyecto y se pregunta porqué el anterior gobierno socialista no desarrolló este Polígono Industrial «ya que dejaron agotar todos los plazos». Incluso el alcalde ha recalcado que durante la gestión del PSOE «se vendieron parcelas por menos de dos millones de las antiguas pesetas, parcelas que no se construyeron y que se terminaron vendiendo hasta hace muy poco por más de 30 millones de pesetas», en relación a las parcelas que forman el actual polígono industrial norte de Toro. Para Sedano, el anterior gobierno socialista «lo único que hizo fue ayudar a los especuladores a comprar barato y después a vender caro» y ahora con este nuevo proyecto de adecuación de un polígono, «primero dicen que es un pelotazo, después cuando vieron que habían metido la pata dijeron que todo era legal pero que no estaban de acuerdo con la forma de desarrollarlo y ahora insisten en que se hace para beneficiar a los propietarios, por lo que les aconsejo que antes de criticarlo se lean el Plan Parcial».",
        "docid": "00063",
        "fecha": "23-12-2006",
        "resumen": "Asegura que Toro «está necesitado» de suelo industrial y que esta zona permitirá el traslado de negocios",
        "seccion": "Zamora",
        "titulo": "Sedano defiende la legalidad del proyecto de adecuación del polígono"
    },
    {
        "autor": "I. R./BENAVENTE",
        "cuerpo": "La Junta de Castilla y León anuncia una convocatoria para adjudicar seis vieindas de protección pública en Benavente, construidas en varias de las promociones de protección pública, gestión pública y promoción directa que se han llevado a cabo en la ciudad en los últimos años.  El plazo de presentación de solicitudes para optar a cualquiera de las seis viviendas comenzaba a correr ayer, un día después de la publicación de la convocatoria en el Boletín Oficial de Castilla y León.  Los interesados disponen de un mes de plazo para presentar la solicitud y la documentación exigida en la convocatoria.  Una de las viviendas se encuentra en la calle Santa Eulalia, en los bloques conocidos como 25 Años de Paz. En concreto, se trata de una vivienda en la quinta planta del portal número 2 de dicha calle.  El segundo piso se sitúa en el Camino de Santiago número 12 y se trata de una segunda planta. Esta vivienda pertenece a la promoción de vivienda pública en el barrio de Malvinas, mientras que las cuatro viviendas restantes, situadas en las calles Río Pisuerga, Río Tera y Río Eria, corresponden a viviendas edificadas en el barrio de Honduras.  Las solicitudes para optar a cualquiera de ellas se formalizarán en modelo oficial que facilitará el Servicio Territorial de Fomento de Zamora o el Ayuntamiento de Benavente. Es la Oficina Municipal de Información al Consumidor la que habitualmente está tramitando todos los expedientes relativos a la concesión de viviendas de promoción pública en la ciudad.  El Ayuntamiento de Benavente tiene un plazo de diez días para remitir las solicitudes a la Ponencia Técnica de Zamora, que deberá valorar y baremar la documentación presentada para adjudicar las mismas.  La Administración regional, por su parte, dispondrá de un plazo de veinte meses para resolver las solicitudes y notificarlas.  Las viviendas puestas a disposición de los ciudadanos pertenecen a promociones anteriores de la Junta que en la actualidad no están ocupadas o han sido desalojadas por diversas razones.  En la actualidad, la Junta tiene pendiente de entregar las viviendas construídas en la última promoción pública, construida en el antiguo solar de la Plaza de Toros, cuyas obras concluyeron durante el pasado verano.",
        "docid": "00064",
        "fecha": "23-12-2006",
        "seccion": "Zamora",
        "titulo": "La Junta saca a la venta seis viviendas de promoción pública en Benavente"
    },
    {
        "autor": "SONIA ANDRINO/ÁVILA",
        "cuerpo": "Ya se están dando los primeros pasos para la instalación de tres empresas relacionadas con la innovación y la investigación en Ávila. Los responsables de las tres empresas y el alcalde de la capital abulense, Miguel Ángel García Nieto, presentaron ayer los proyectos que incluyen una industria naval, otra química y una tercera dedicada al sector de la ingeniería industrial. Entre las tres sumarán más de doscientos nuevos empleos, de los cuales la gran mayoría será personal con una formación académica elevada.  Las tres empresas se incluyen dentro del denominado 'Plan Ávila' que recoge la creación de once nuevas empresas que se instalarán en los próximos años en el polígono de Vicolozano y con las que se crearán al menos 300 puestos de trabajo. De los tres proyectos presentados ayer destaca por un lado la empresa guipuzcoana Construcciones Navales Altair que creará más de 150 puestos de trabajo en Ávila, donde tiene previsto instalarse en el 2008 para fabricar barcos deportivos en un astillero que estará ubicado dentro del Polígono Industrial de Vicolozano.  Otra de las empresas es Neochemical, que generará seis nuevos puestos de trabajo y que cuenta con la patente mundial de una nueva familia de moléculas. La tercera empresa es Garbentel, S.L., que creará veinte empleos.",
        "docid": "00065",
        "fecha": "23-12-2006",
        "seccion": "Ávila",
        "titulo": "Tres empresas de innovación crearán cerca de doscientos empleos en Ávila"
    },
    {
        "autor": "R. SANTAOLALLA/BURGOS",
        "cuerpo": "El PSOE pedirá explicaciones en las Cortes de Castilla y León sobre la caída del techo del centro de día de Canicosa de la Sierra (Burgos), que causó contusiones a ocho mujeres que estaban realizando actividades de ocio en este centro.  Todas ellas fueron atendidas en el centro de salud de Quintanar de la Sierra y una de las heridas tuvo que ser ingresada en el Hospital General Yagüe de la capital burgalesa.  Consuelo Villar, procuradora del PSOE por Burgos, explicó que el edificio fue construido hace siete años y se preguntó quién tiene la responsabilidad de este suceso, ocurrido el pasado jueves 14 de diciembre.  La Junta financió el 75% de la obra, por lo que los socialistas pretenden conocer «las circunstancias en las que se levantó este centro, quién firmó la obra, qué arquitecto avaló el proyecto», entre otros pormenores de la construcción de este inmueble, que en estos días se encuentra precintado y con escombros en su interior, según los miembros del PSOE de Burgos.  Villar afirmó ayer que situaciones como la ocurrida la semana pasada en Canicosa de la Sierra «ponen de manifiesto el estado de los servicios básicos en las zonas rurales».",
        "docid": "00066",
        "fecha": "23-12-2006",
        "seccion": "Burgos",
        "titulo": "El PSOE exige responsabilidades por la caída del techo de un centro de día en Burgos"
    },
    {
        "autor": "ELENA RODRÍGUEZ/LEÓN",
        "cuerpo": "La Universidad de León y el centro penitenciario de Mansilla de las Mulas firmaron ayer un convenio de colaboración para que alumnos de esta universidad puedan hacer prácticas en el Centro Penitenciario y los internos realicen salidas programadas con carácter formativo en excavaciones arqueológicas y en la recuperación de zonas de valor ecológico de León. El convenio fue firmado por la directora general de Instituciones Penitenciarias, Mercedes Gallizo, el rector de la Universidad de León, Ángel Penas, y el director del Centro Penitenciario de Mansilla de las Mulas, José Manuel Cendón, en esta localidad leonesa.  En el convenio, según señaló Penas, se ha trabajado durante más de dos años. Prueba de ello es que ya el año pasado unos 350 alumnos de Facultades como Psicopedagogía, Farmacia o Magisterio, ya pasaron por este centro penitenciario. Estas visitas, según el director de la prisión, José Manuel Cendón, «contribuyen a evitar la sensación que tienen los internos de que están alejados de la sociedad».  También varios internos han realizado ya excavaciones en el área de La Candamia (León) y en la recuperación de zonas de valor ecológico.  El programa de ecología tiene tres fases, una primera de motivación y formación a la que tienen acceso todos los internos, una segunda fase de trabajo fuera del centro penitenciario a la que sólo acceden determinados internos y, por último, ya en el interior de la prisión, la tercera fase consiste en el aprendizaje de un oficio.  Mercedes Gallizo calificó el convenio de muy «importante» y que va a enriquecer a todos, ya que «hay que pensar que la prisión es una parte más de la vida, de la comunidad, donde temporalmente están personas que el resto de su vida están entre nosotros».  El Centro Penitenciario de Mansilla, es para Gallizo un «centro referencia en España con sus módulos de respeto, que están haciendo escuela para que en el conjunto del sistema se aplique esta gran iniciativa que está teniendo un resultado magnífico».  Ella también fue la encargada también de inaugurar el servicio de videoconferencia para que los internos de las comunidades autónomas más lejanas puedan comunicarse con sus familiares en Navidad.  Lo internos tendrán derecho a una comunicación de quince minutos con un máximo de seis familiares, el límite de comunicaciones dependerá de la demanda. Los familiares deberán trasladarse al centro penitenciario más cercano a sus domicilios desde el que se establecerá la conexión. Este servicio podrá también utilizarse para realizar diligencias y procesos judiciales para los que no es necesaria le presencia física.  Hasta el momento, 24 centros penitenciarios de España cuentan con este servicio, y el objetivo es llegar a todos en el año 2007, según señaló Gallizo.",
        "docid": "00067",
        "fecha": "23-12-2006",
        "seccion": "León",
        "titulo": "Alumnos de la Universidad de León colaborarán en la formación de los presos de Mansilla de las Mulas"
    },
    {
        "autor": "MIGUEL Á. P. LAMAS/LEÓN",
        "cuerpo": "La banda municipal de León aportará de nuevo sus melodías a la Navidad tras solucionarse el conflicto económico que mantenían con el Ayuntamiento de la ciudad por la falta de aportación de las subvenciones concedidas hace un año. La banda es una asociación cultural, que tiene establecido presidente, secretario, tesorero y dos vocales, algo que «antes no existía» con el anterior director Ángel González.  La polémica surgió cuando la banda decidió cesar su actividad para presionar al Ayuntamiento, que no les pagaba desde enero. Tras el anuncio, el alcalde, Mario Amilivia, decidió dar la orden de abonar 6 meses para solucionar el problema.  De modo que los músicos retomaron ayer mismo los ensayos de cara a su próxima actuación el domingo en la residencia para la tercera edad del barrio leonés de San Mamés, actuación que la sociedad realiza desde hace 50 años para animar la noche a los mayores que pasan la Nochebuena allí. El próximo día 5 de enero recibirán a Sus Majestades Los Reyes de Oriente a su llegada en ferrocarril.  Lo que resta de año el consistorio tiene interés en que la banda municipal esté a punto en Semana Santa, San Juan y para otros actos públicos en los que la música se hace imprescindible.  El Ayuntamiento subvenciona a los miembros con una aportación para cada uno de forma que resulta una ayuda a una sociedad sin ánimo de lucro, dado que la aportación, de entre 100 y 200 euros, sirve para el mantenimiento de los instrumentos propios de cada músico; labor que resulta, en ocasiones muy costosa, dado el alto precio de las piezas de cada uno, como por ejemplo una caña de clarinete, que cuesta 4 euros y dura muy poco. La subvención que aporta el Consistorio leonés también se destina a la compra de algún instrumento y para los uniformes.  La banda cuenta con 35 miembros, de los que 20 son estudiantes de música, el resto personas mayores que se acercaron a la banda como afición. Estos últimos manejan especialmente, instrumentos como la tuba o el bombardino, para los que no salen jóvenes músicos que quieran hacerse cargo, «porque son unos elementos tan voluminosos que se asustan», explica el director de la banda Agustín Lorenzo Gómez. Aunque hay muchos flautas y saxofones, faltan responsables para los instrumentos de gran tamaño; «el maestro del bombardino es una persona mayor, pero que está aguantando porque no hay niños que estudien el bombardino, al menos en León».  Uno de los grandes problemas es la falta de relevo generacional en el ámbito de algunos instrumentos. «La tuba es preciosa, el bombardino es media banda, pero los jóvenes prefieren flautas, saxofones y trompetas», indicó Lorenzo Gómez.  Otro de los problemas observados en el funcionamiento habitual de la banda pasa por la fuga de talentos. Los jóvenes con carrera tienen que marcharse a Oviedo o Salamanca y dejan un hueco permanente difícil de llenar, hasta encontrar otra persona que pueda entrar a suplir al músico. Resulta complicado volver a empezar con la gente joven. Además los miembros que trabajan tienen que adaptar su horario de trabajo a las horas de ensayo, normalmente este no suele ser favorable, pero el trabajo permite ir sacando adelante el conjunto musical.  Los integrantes no ocupan plaza de funcionario o de empleados municipales, como los oficinistas, bedeles o administrativos, por lo tanto no son trabajadores de la administración, por lo que no tienen un sueldo sino una subvención o gratificación concedida por el consistorio. A este respecto el director de la banda apunta que «hay muchas así, aunque figuren como banda municipal».  Afición  Los miembros del colectivo integran la banda «más que nada por afición». Son chicos que están estudiando el instrumento que ellos manejan y la banda les sirve para perfeccionar esta educación musical, además de lograr su perfeccionamiento y puesta en práctica, «es como una escuela».  La historia de la llamada Banda Municipal de León surge en el siglo XIX, tiempo en el que perteneció su tutela a la diputación provincial, aunque por problemas económicos de diversa índole la institución abandonó al colectivo a su suerte, hasta que se hiciera cargo de él el maestro Odón Alonso, padre, tiempo en el que pasó a integrar la cuenta de gastos del Ayuntamiento capitalino, allá por la década de los años 30.",
        "docid": "00068",
        "fecha": "23-12-2006",
        "seccion": "León",
        "titulo": "Recobrar el espíritu navideño"
    },
    {
        "cuerpo": "El alcalde de León, Mario Amilivia, mostró su satisfacción ante la puesta en marcha de un taller que permita la conservación permanente de la catedral. De este asunto dio cuenta ayer a la Junta de Gobierno, tras llegar al Ayuntamiento el escrito por el que la Junta de Castilla y León se compromete a aportar 90.000 euros a este fin. / E. P.",
        "docid": "00069",
        "fecha": "23-12-2006",
        "seccion": "León",
        "titulo": "Conservación de la Catedral"
    },
    {
        "autor": "EL NORTE/SORIA",
        "cuerpo": "Un vecino de la localidad soriana de Ólvega, cuya identidad responde a las iniciales J. D. J. V, de 44 años, falleció tras sufrir un accidente por aplastamiento entre la puerta de un camión y la pared de una nave ganadera situada en la localidad soriana de Muro de Ágreda, hecho ocurrido cuando la víctima intentaba detener la marcha del vehículo que se había puesto en movimiento por causas desconocidas, según informaron a Europa Press fuentes de la Guardia Civil. La localización del cadáver se produjo sobre las 18.15 horas del jueves.  El accidente ocurrió en el interior de las instalaciones de la granja denominada 'Las Viñas', sita en el término municipal de Muro de Ágreda, en la provincia de Soria, al ponerse en movimiento un camión que se hallaba estacionado en un muelle de carga de la citada granja, presumiblemente como consecuencia del pequeño desnivel en el que se encontraba el vehículo.  Desnivel  Ese desnivel provocó que el camión llegara a recorrer unos doce metros hasta llegar a una pared de las naves ganaderas, donde posiblemente aplastó a la víctima cuando esta intentaba parar el vehículo articulado para evitar el choque.  La Unidad Orgánica de la Policía Judicial de la Comandancia de la Guardia Civil de Soria instruye las oportunas diligencias sobre el caso para su entrega a la autoridad judicial.",
        "docid": "00070",
        "fecha": "23-12-2006",
        "seccion": "Soria",
        "titulo": "Un hombre fallece en Soria aplastado por un camión que intentaba detener"
    },
    {
        "autor": "EL NORTE/SALAMANCA",
        "cuerpo": "Cuatro personas resultaron heridas tras colisionar ayer en Salamanca un autobús urbano que se quedó sin frenos contra cuatro turismos, informaron a Efe fuentes de la empresa de ambulancias SAS. El accidente se produjo pasadas las 14.00 horas en el Paseo de Canalejas, una de las salidas de la ciudad, lo que provocó importantes atascos en la circulación rodada, ya que fue necesario cortar el tráfico durante una hora.  Los heridos, entre ellos una mujer embarazada, fueron trasladados al Hospital Clínico Universitario y al Virgen de la Vega de la capital salmantina sin que, al parecer, su estado revista gravedad. Hasta el lugar del suceso se desplazaron también agentes de la Policía Local, quienes regularon el tráfico hasta que se restableció la normalidad.  Vuelco  Por otro lado, tres personas resultaron heridas, entre ellas dos hermanos de 2 y 9 años, al colisionar dos turismos en la localidad burgalesa de Grisaleña, según los datos del servicio 112 recogidos por Europa Press.  El siniestro se produjo sobre las 5.46 horas de ayer en el kilómetro 43 de la AP-1, a la altura de la citada localidad burgalesa, cuando, por causas que se desconocen, colisionaron dos turismos y uno de ellos volcó en la vía.  Hasta el lugar se desplazaron efectivos de la Guardia Civil y de Sacyl, que trasladó una UVI móvil y dos ambulancias de soporte vital básico.  Los facultativos de Sacyl atendieron a dos niños, S. O. M., de 2 años, y J. O. M., de 9 años, y a un hombre de 38 años, C. C. M. Todos ellos fueron evacuados al hospital Santos Reyes de Miranda de Ebro.",
        "docid": "00071",
        "fecha": "23-12-2006",
        "resumen": "Dos niños de 2 y 9 años y un hombre de 38 sufren lesiones al chocar dos coches en el municipio burgalés de Grisaleña",
        "seccion": "Salamanca",
        "titulo": "Cuatro heridos al colisionar un autobús sin frenos contra cuatro turismos en Salamanca"
    },
    {
        "autor": "F. G./SALAMANCA",
        "cuerpo": "La localidad de San Martín del Castañar ha sido elegida ganadora del Premio Provincial de Turismo de Salamanca, La Salina 2006, por unanimidad del jurado, según dio ayer a conocer la diputada de Turismo y Patrimonio salmantina, Francisca Sánchez. El jurado reconoce con este premio, que entrega la Diputación de Salamanca, «la recuperación, diversificación y promoción del turismo artístico y ambiental» realizada en los últimos años por la localidad salmantina, declarada Conjunto Histórico.  San Martín del Castañar recibirá una dotación económica de 10.000 euros y una escultura conmemorativa. Su alcalde, Alfonso Buenaventura, destacó que «para nosotros el dinero es muy importante, pero lo fundamental de este premio es la posibilidad de ampliar la promoción turística de nuestro pueblo». El alcalde explicó que el objetivo es convertir al castillo, que recientemente ha estrenado iluminación artística para su torre del homenaje, en un «centro escénico de toda la Sierra de Francia, que pueda acoger todo tipo de actividades culturales». El proyecto contempla actuaciones de «recuperación paisajística» del entorno de la fortificación.",
        "docid": "00072",
        "fecha": "23-12-2006",
        "seccion": "Salamanca",
        "titulo": "San Martín del Castañar gana el Premio Provincial de Turismo de Salamanca"
    },
    {
        "cuerpo": "El Consejo de Ministros autorizó ayer la celebración del contrato de las obras del proyecto de restauración hidrológico-forestal y mejora de la biodiversidad en la cuenca alta del río Águeda (Salamanca), por 16,3 millones de euros. Asimismo se repararán pesqueras en cauces y se crearán charcas para la cigüeña negra, y se instalarán paneles informativos.",
        "docid": "00073",
        "fecha": "23-12-2006",
        "seccion": "Salamanca",
        "titulo": "Restauración de la cuenca del río Águeda"
    },
    {
        "autor": "EL NORTE/SALAMANCA",
        "cuerpo": "La Asamblea General de Caja Duero, celebrada ayer en Salamanca, aprobó las directrices básicas del plan de actuación de la entidad y los objetivos marcados para el cuatrienio 2007-2013, que pasan por triplicar los resultados hasta los 300 millones. Igualmente, para este periodo se pretende incrementar la base de clientes y abrir 82 nuevas oficinas, especialmente en Madrid, en el Sur de Extremadura, en el Valle del Ebro y en Valladolid. En la reunión, presidida por Julio Fermoso, se hizo balance del ejercicio económico, que coincide con la finalización del periodo de vigencia del Plan Estratégico, que cierra el 2006 con un resultado neto, por primera vez en la historia de la entidad, superior a los 100 millones de euros, informa Europa Press.",
        "docid": "00074",
        "fecha": "23-12-2006",
        "seccion": "Salamanca",
        "titulo": "Caja Duero pretende triplicar sus resultados antes del 2013"
    },
    {
        "autor": "FRANCA VELASCO/VALLADOLID",
        "cuerpo": "Tras una hora de amagos, enfrentados a un denso cordón policial, aparcados los tractores y desposeídos de las ruedas que querían quemar, los cincuenta propietarios de los terrenos que la sociedad Gestión Urbanística de Castilla y León (Gesturcal) pretende expropiar para construir el polígono industrial Canal de Castilla se vieron forzados a disolverse pacíficamente sin llevar a cabo el corte de la autovía A-62 a la altura de la entrada a la localidad vallisoletana de Corcos con el que habían amenazado.  Ante el fuerte despliegue de antidisturbios de la Guardia Civil, que prácticamente doblaban en número a los manifestantes, los agricultores de Cigales, Corcos y Cabezón se limitaron a avanzar unos metros por el camino hacia la autovía, empujando a duras penas la pancarta 'Nosotros a votar, vosotros a robar' y gritando insultos contra el consejero de Economía, Tomás Villanueva, y el responsable de Gesturcal, Juan Carlos Sacristán, a quienes consideran responsables de un «pelotazo urbanístico» de 90 millones de euros.  El presidente de la organización agraria Asaja-Valladolid, Lino Rodríguez, señaló que Gesturcal es una entidad «obsoleta, que lleva muchos años utilizando el método de la expropiación para desposeer a los propietarios de sus legítimos derechos, algo que tiene que cambiar», por lo que pidió la desaparición de la gestora pública y reclamó, una vez más, la negociación con los agricultores que exigen que se pague «un precio de mercado» por sus terrenos.  Los propietarios de estos terrenos se quejan que se les pagarán como suelo agrícola, para después ser recalificados como suelo industrial, con un precio muy superior, por lo que consideran que Gesturcal se beneficiará de «un pelotazo».  Al margen de algunos momentos tensos, la protesta transcurrió sin incidentes.  Los portavoces de los afectados afirmaron que continuarán con las movilizaciones, la semana próxima en la plaza de España de Valladolid.",
        "docid": "00075",
        "fecha": "23-12-2006",
        "seccion": "Castilla",
        "titulo": "La Guardia Civil impide que propietarios de terrenos que quiere expropiar Gesturcal corten la A-62 en Valladolid"
    },
    {
        "autor": "EL NORTE/VALLADOLID",
        "cuerpo": "La plantilla del Cuerpo Nacional de Policía se incrementará en 162 nuevos efectivos en Castilla y León como resultado del Concurso de Méritos convocado por la Dirección General de la Policía.  Por provincias, cinco nuevos efectivos trabajarán en Ávila; 17 en Burgos; dos en Aranda de Duero (Burgos); una en Miranda de Ebro (Burgos); 18 en León; dos en Astorga (León); cinco en Ponferrada (León); nueve en Palencia; 25 en Salamanca; cuanto en Béjar; dos en Fuentes de Oñoro-Vilaformoso; nueve en Segovia; cinco en Soria; 36 en Valladolid; dos en Medina del Campo y 20 en Zamora, según informa Europa Press.",
        "docid": "00076",
        "fecha": "23-12-2006",
        "seccion": "Castilla",
        "titulo": "162 policías reforzarán la plantilla en la comunidad"
    },
    {
        "autor": "F. GÓMEZ/VALLADOLID",
        "cuerpo": "Fuentes del Hospital Clínico Universitario de Salamanca han confirmado la aparición en el complejo de tres casos de infección por 'klebsiella' en el complejo en los últimos días. Los responsables sanitarios han asegurado que en ningún caso se puede hablar de un brote hospitalario, ya que al menos en dos de los casos la infección se había producido previamente al ingreso en el centro.  Las mismas fuentes señalaron que a pesar de la coincidencia de los tres casos en un periodo corto de tiempo, no existe especial preocupación entre los gerentes del centro hospitalario, ya que este germen tiene un tratamiento fácilmente controlable.  El primero de los tres casos se detectó en el momento del ingreso de un paciente con graves problemas respiratorios y una edad muy elevada. Los servicios médicos diagnosticaron la presencia de la bacteria y comenzaron el tratamiento. Otro de los afectados, que también habría contraído la bacteria antes de su ingreso, presentaba los mismos síntomas en la UCI. Este paciente ya ha sido trasladado a planta y se encuentra aislado en Medicina Interna. Los médicos están a la espera de que le sea retirada la respiración mecánica para comenzar el tratamiento. Finalmente, el tercer caso fue detectado en el postoperatorio tras una intervención quirúrgica y el paciente también ha comenzado el tratamiento.  Brote  Los casos de Salamanca han aparecido unos dos meses después de que el Clínico de Valladolid haya sufrido un brote, en erste caso de prigen hospitalario, con más de veinte afectados y que actualmente ya se encuentra en fase de remisión con 19 afectados, de los que seis han desarrollado patología asociada y otros 13 han dado positivo pero no tienen infección.",
        "docid": "00077",
        "fecha": "23-12-2006",
        "resumen": "El brote bacteriano de Valladolid remite y ya solo afecta a 19 ingresados",
        "seccion": "Castilla",
        "titulo": "El Clínico de Salamanca aísla a tres pacientes al detectarles una infección por 'klebsiella'"
    },
    {
        "autor": "S. ESCRIBANO/VALLADOLID",
        "cuerpo": "Centros de educación infantil de 0 a 3 años, campamentos juveniles y centros de juventud, centros de día para mayores y comedores sociales, instalaciones deportivas e instalaciones recreativas en montes y riberas de utilidad pública forman el conjunto de instalaciones que la Junta de Castilla y León prevé traspasar a ayuntamientos de más de 5.000 habitantes y diputaciones, que serán quienes se ocupen de su gestión a partir del acuerdo de transferencia. De esta manera se reforzará el peso de las entidades locales y también de las diputaciones, instituciones que tienen que sortear desde hace años críticas de quienes las consideran propias de otros tiempos.  Para iniciar el procedimiento es necesaria una ley que lo regule y la Consejería de Presidencia y Administración Territorial, que dirige Alfonso Fernández Mañueco, ha elaborado un borrador que circula ya entre alcaldes y presidentes de Diputación. El texto prevé ceder a «las provincias» las competencias sobre campamentos juveniles y todas las anteriormente citadas en los municipios que no lleguen a 5.000 habitantes. Los ayuntamientos que superen esta cifra de vecinos podrán gestionar todas las incluidas en el listado, a excepción de los campamentos, que pasarán a manos de las diputaciones.   El anteproyecto de ley, que deberá superar los dictámenes de varios órganos de consulta, fija que, aunque diputaciones y ayuntamientos se hagan cargo de los centros educativos que admiten niños de 0 a 3 años, la decisión sobre las materias que se impartirán en estas escuelas infantiles y las orientaciones pedagógicas que deberá seguir el personal serán decisión exclusiva de la Consejería de Educación.  Financiación adecuada  El objetivo de esta segunda descentralización administrativa, que continúa la que el Estado ha llevado a cabo con las autonomías, es «mejorar los servicios que reciben los ciudadanos», algo para lo que es imprescindible que las administraciones competentes cuenten con una financiación adecuada. Una de las disposiciones del texto atiende este aspecto y prevé el incremento del 15% de la partida que la Administración regional destine al personal de los centros objeto de negociación en el momento del acuerdo. «La Junta, por el especial contenido social de los centros y funciones traspasados, creará una línea de cooperación económica específica para la mejora de los recursos personales traspasados, sin que la asignación individual a cada corporación local beneficiaria pueda superar el 15% de los costes directos de personal acordados en dichos traspasos», recoge textualmente el borrador.  Plazos  Para negociar lo que cuesta abrir estos centros cada mañana -personal, mantenimiento, mejora de infraestructuras- se establecerán comisiones integradas por representantes de la Junta y de los ayuntamientos o diputaciones afectados. La futura ley contempla que si tras dos años de negociación, con fecha límite de 31 de diciembre del 2009, no se ha alcanzado un acuerdo, la Junta podrá acordar mediante decreto y de forma unilateral el traspaso.",
        "docid": "00078",
        "fecha": "23-12-2006",
        "resumen": "El anteproyecto reforzará el papel de los ayuntamientos de más de 5.000 habitantes y de las diputaciones provinciales con la transferencia de instalaciones y personal autonómico El borrador prevé subir hasta el 15% la partida para personal de las instalaciones afectadas",
        "seccion": "Castilla",
        "titulo": "La Junta prepara la ley que traspasará los centros infantiles a los municipios"
    },
    {
        "autor": "A. S./VALLADOLID",
        "cuerpo": "El tribunal calificador de las pruebas de acceso a una plaza fija de Sacyl para Enfermería ha decidido que repetirá el primer ejercicio anulado para 168 aspirantes por las protestas en el aula 007 de Económicas el pasado día 17. Tras una reunión celebrada ayer ha decidido, dada la imposibilidad por disposición de aulas y, sobre todo, porque los domingos de diciembre son ambos fiestas navideñas, celebrar de nuevo esta prueba en enero y, según todas las previsiones, será el día 21, en la Facultad de Biología de Salamanca, a las 10.00 horas, según fuentes de Sacyl.  La otra fecha posible sería el domingo anterior, el día 14, aunque es más improbable. El martes día 26 el tribunal concretará la jrnada y se la cominicará por carta personalmente a cada uno de los afectados.  El sindicato de enfermería Satse ya contabiliza setecientas quejas presentadas contra las oposiciones, otros tantos recursos de alzada exigiendo a la Consejería la suspensión de las oposiciones y prepara treinta contenciosos-administrativos para impugnar todas las pruebas.",
        "docid": "00079",
        "fecha": "23-12-2006",
        "seccion": "Castilla",
        "titulo": "El examen de Enfermería anulado por las protestas se celebrará en enero"
    },
    {
        "autor": "EL NORTE/VALLADOLID",
        "cuerpo": "El delegado del Gobierno en Castilla y León , Miguel Alejo Vicente, aprovechó la tradicional celebración del vino de Navidad con que anualmente agasaja a los empleados de los distintos servicios de la Administración Central en Valladolid para regalar a todos ellos un mandil, útil de cocina con el que pretendió simbolizar la igualdad entre sexos.  Si en el 2005, el máximo responsable en la comunidad del Gobierno de Rodríguez Zapatero obsequió a los funcionarios con una manta zamorana, en esta edición, y en el contexto del Plan Concilia impulsado para compatibilizar la vida laboral y familiar, Miguel Alejo Vicente eligió un delantal como regalo para recordar a todos y todas que determinadas tareas han de ser realizadas indistintamente por ambos sexos, según informa Europa Press.  Así, en su alocución ante un centenar de empleados de la Administración central que tuvo lugar en la sede de la Delegación del Gobierno, el político pidió a los allí reunidos que vayan provistos siempre de ese mandil en todas las facetas de su vida.",
        "docid": "00080",
        "fecha": "23-12-2006",
        "seccion": "Castilla",
        "titulo": "Alejo regala un mandil de cocina a los funcionarios como símbolo de igualdad sexual"
    },
    {
        "cuerpo": "El secretario regional del PSOE, Ángel Villalba, afirmó ayer que el 2007 «será el año del cambio político en el Gobierno de Castilla y León». El candidato socialista a la Junta, que brindó con los medios de comunicación por la Navidad, se felicitó por el «importante» volumen de inversiones del Gobierno de Zapatero en las nueve provincias d ela comunidad.",
        "docid": "00081",
        "fecha": "23-12-2006",
        "seccion": "Castilla",
        "titulo": "Villalba: «2007 será el año del cambio»"
    },
    {
        "cuerpo": "Caja Duero, que ayer celebró su asamblea general bajo la presidencia de Julio Fermoso, cierra el 2006 con un resultado neto, por primera vez en la historia de la entidad, superior a los 100 millones de euros. Esta cifra procede en su totalidad del negocio típico generado por la Caja y su grupo, sin recurrir a beneficios extraordinarios ni atípicos. / EL NORTE",
        "docid": "00082",
        "fecha": "23-12-2006",
        "seccion": "Castilla",
        "titulo": "El beneficio supera los cien millones"
    },
    {
        "cuerpo": "Un grupo de empleados municipales boicoteó ayer el tradicional vino navideño que comparte la Corporación municipal de la capital segoviana con los trabajadores del Ayuntamiento. Una parte de la plantilla no acudió a la invitación en una actitud que el alcalde, Pedro Arahuetes, del PSOE, calificó de «vergüenza intolerable. / F. ARANGUREN",
        "docid": "00083",
        "fecha": "23-12-2006",
        "seccion": "Castilla",
        "titulo": "Boicotean el vino del Ayuntamiento"
    },
    {
        "autor": "JAVIER PÉREZ ANDRÉS/VALLADOLID",
        "cuerpo": "La arquitectura, el diseño y la vanguardia han escalado puestos de relevancia en el sector del vino. A la emblemática figura del bodeguero y al brillo estelar de algunos enólogos se une la firma de un arquitecto que rubrica un diseño de bodega e instalaciones compartiendo protagonismo e impulsando la imagen de marca. Un fenómeno que ha nacido al ritmo de los tiempos, con la aparición del enoturismo como herramienta de promoción y fortalecimiento de la cultura del vino.  En octubre se inauguró el complejo de la Ciudad del Vino en la localidad alavesa de Elciego, enmarcado en el Proyecto 2000 del plan estratégico de Herederos del Marqués de Riscal. El arquitecto canadiense Frank O. Gerhy es el autor del proyecto que acoge un hotel, un spa de vinoterapia y un restaurante de alta cocina, además de otras instalaciones de tipo social. Sin duda, ha sido el acontecimiento más espectacular del año, cuya rentabilidad ya se están obteniendo con solo dos meses de funcionamiento. Cada semana recibe dos mil visitantes, una «auténtica peregrinación de turistas, aficionados, profesionales y curiosos que acuden a Elciego para contemplar el original diseño vanguardista del célebre arquitecto», como asegura Francisco Hurtado de Amézaga, descendiente del Marqués de Riscal, fundador de la bodega más antigua de La Rioja, en 1858.  Si el proyecto de Riscal ha sido el protagonista de este año, en la primavera del 2007 lo será el de Bodegas Protos, en Peñafiel, diseñado por el prestigioso arquitecto Richard Rogers. Esta semana han visitado la firma riojana el presidente de Protos, Miguel Ángel Carrascal, el vicepresidente Antonio Sanz y el gerente Teótimo San José. Fueron recibidos por Francisco Hurtado de Amézaga quien, durante toda una jornada, les mostró las nuevas instalaciones y compartió con ellos los pormenores del proyecto. El presidente de Protos valoró el complejo de Riscal, destacando su capacidad de fusionar la tradición y la vanguardia. Un aspecto que, según sus palabras, encaja en la filosofía de las nuevas instalaciones de Protos que, en este caso, darán más prioridad a las instalaciones de bodega que se unirán a una tradición secular de los vinos de la zona de Peñafiel.",
        "docid": "00084",
        "fecha": "23-12-2006",
        "resumen": "El presidente de Protos se desplaza a las instalaciones de Riscal, que reciben 2.000 visitantes a la semana",
        "seccion": "Castilla",
        "titulo": "El año de la arquitectura El Pisuerga pasó por Gordaliza de la Loma Burbujas con carne de tinta de Toro Corona fresa de mencía y godello Medio siglo fermentando La heroicidad de Mariano de Frutos"
    },
    {
        "cuerpo": "El viticultor de la DO Toro Luis Manuel Gutiérrez (natural de Valladolid) ha ganado el campeonato de poda manual de vid de Castilla y León. Adolfo Hornos (Retuerta del Bullaque, Toledo) quedó segundo, y tercero el segoviano Ismael Gozalo, de la bodega Ossián, DO Rueda. 51 participantes se presentaron en la primera edición de este certamen.",
        "docid": "00085",
        "fecha": "23-12-2006",
        "seccion": "Castilla",
        "titulo": "Un viticultor de Toro es el mejor podador"
    },
    {
        "cuerpo": "La sexta edición de los Premios Rey de Copas 2006 del Club de Cata California de Benavente ya tienen dueño. Entregados el pasado domingo en la Enoteca Quimera, fueron 'oro' Cermeño 05, Colegiata 04 y Bienvenida Sitio El Palo 03; 'plata' para Dehesa Gago 05, Rejadorada 05 y Valmoro 04. Los 'bronces' fueron para Condesa de Ramos 05, Amant 04 y Finca La Meda 02.",
        "docid": "00086",
        "fecha": "23-12-2006",
        "seccion": "Castilla",
        "titulo": "Oros para Fariña Covitoro y Bienvenida"
    },
    {
        "cuerpo": "Las maceraciones carbónicas toresanas Primero (Fariña) y Azul (Estancia Piedra) han resultado clasificados entre los doce mejores vinos que participarán en la final Primer 2006 del año que viene (la muestra de los vinos de maceración carbónica). Una tipología de vinos muy singular, pues se trata de las primeras elaboraciones de esta campaña.",
        "docid": "00087",
        "fecha": "23-12-2006",
        "seccion": "Castilla",
        "titulo": "Premio a dos tintos de maceración carbónica"
    },
    {
        "cuerpo": "La uva verdejo ya está vendimiada. Se recogió a una temperatura de -3º hace unos días a primeras horas de la mañana. Después de la selección de la uva, la bodega de La Seca Vidal Soblechero (DO Rueda) prepara la salida al mercado del vino que surgirá de esta peculiar vendimia. Un verdejo 'de hielo' que saldrá con su marca Viña Clavidor.",
        "docid": "00088",
        "fecha": "23-12-2006",
        "seccion": "Castilla",
        "titulo": "El Rueda Viña Clavidor será un vino de hielo"
    },
    {
        "autor": "M. IGLESIAS / P DE LAS HERSAS/COLPISA. MADRID",
        "cuerpo": "La reunión de ayer del presidente del Gobierno, José Luis Rodríguez Zapatero, con el líder del Partido Popular no sirvió para aplacar los recelos del primer partido de la oposición frente al proceso de paz. Mariano Rajoy abandonó el palacio de La Moncloa como llegó, con el gesto adusto y la posición inamovible. No realizó declaración alguna hasta llegar a la sede de su formación y, una vez allí, aseguró no haber recibido del jefe del Ejecutivo garantía alguna para avenirse al consenso. La vicepresidenta primera del Gobierno, María Teresa Fernández de la Vega, se negó aún así a dar por infructuoso el encuentro y se mostró confiada en que, de ahora en adelante, «las cosas vayan mejor».  Tal y como presentó Rajoy las conclusiones de la hora y media de entrevista con Zapatero, todo consistió en la sucesión de dos monólogos condenados a prolongarse sin encontrarse nunca. El presidente del PP anunció que mantendrá la política antiterrorista del Gobierno en el punto de mira de su política de oposición y seguirá llevando al Parlamento todas las decisiones gubernamentales que no coincidan con los planteamientos de su partido. Algo que para la 'número dos' del Ejecutivo obedece más a una estrategia partidista que a razones de fondo.  Fernández de la Vega se mostró convencida de que, 'groso modo', Gobierno y oposición mantienen posturas similares. De hecho, aseguró que las condiciones exigidas por Rajoy para respaldar la política antiterrorista de Zapatero son «ficticias» y ya se están cumpliendo. El líder de la oposición reclama que no se negocie con Batasuna; que no se le permita presentarse a las elecciones si ETA no anuncia su voluntad de abandonar la violencia, y que la Fiscalía General del Estado mantenga una actitud ofensiva en el cumplimiento de la ley.  «El señor Rajoy -afirmó la vicepresidenta- tiene todas las certidumbres que necesita porque el Gobierno cumple siempre con la legalidad». Recordó así que la Ley de Partidos impide a Batasuna concurrir a unos comicios si no rechaza la violencia; que desde el primer día está «asumido» que no habrá «negociación política» sobre Navarra y que la Fiscalía sigue «escrupulosamente» lo que marca el Estado de derecho.  En esta ocasión Rajoy no habló directamente de Navarra, ni de la constitución de una mesa de partidos extraparlamentaria. Pero aún así la vicepresidenta se refirió a ellos y, en el último caso, incluso lo justificó. «El diálogo político -dijo- se puede producir en muchísimos foros; ahora, las decisiones de alcance institucional solo se adoptan en los Parlamentos».  Reunión fantasma  De lo que no hablaron ni uno ni otro fue de la celebración del primer encuentro entre el Gobierno y ETA tras el anuncio del alto el fuego. Rajoy aseguró que Rodríguez Zapatero no le informó al respecto y que él tampoco le preguntó. «Él informa de lo que quiere y yo fijo mi posición, que es una política antiterrorista distinta a la del Gobierno», señaló.  Los populares dan por hecho que el encuentro se celebró y el líder de la oposición dejó clara su postura. Por un lado, admitió que se hable con la organización terrorista solo para saber «cómo va a dejar las armas». Por otro, sentenció que actualmente no se dan las condiciones para que ese diálogo se produzca.  El presidente del PP aseguró que no aprecia «nada nuevo» que le haga ser «más optimista» sobre el deseo de la banda terrorista de abandonar la violencia. Al contrario, la persistencia de la 'kale borroka' y el robo de armas en Francia llevan a su partido a mantener el escepticismo y a considerar «disparatado tener un contacto mientras esto no termine». Rajoy, pese a ello, mostró su cara más moderada y remarcó con insistencia su voluntad de que «ETA desaparezca» y su disposición al «consenso». A esto se agarra el Gobierno para mantener un optimismo comedido.  «Los ciudadanos saben que el Gobierno está trabajando para que el camino hacia la paz se recorra con todos y vamos a seguir haciéndolo para que el PP esté donde debió estar siempre», apuntó la vicepresidenta Fernández de la Vega.",
        "docid": "00089",
        "fecha": "23-12-2006",
        "resumen": "El líder del PP reitera su voluntad de consenso, pero exige «certezas» de que el Ejecutivo no se sentará en una mesa de partidos con Batasuna El Gobierno califica las condiciones de los populares de «ficticias» y asegura que ya cumple con lo que marcan las leyes",
        "seccion": "España",
        "titulo": "Zapatero fracasa en su intento de que Rajoy acepte las negociaciones con ETA"
    },
    {
        "autor": "EFE/SAN SEBASTIÁN",
        "cuerpo": "El portavoz de la ilegalizada Batasuna, Arnaldo Otegi, aseguró ayer que el proceso de paz continúa en la misma situación de crisis porque en las últimas semanas «no ha habido ningún cambio relevante».  Otegi compareció en San Sebastián acompañado por los miembros del grupo negociador de Batasuna Rufi Etxeberria y Arantza Santesteban, e insistió en que no se dan las condiciones que permitan construir un proceso de paz.  El portavoz aberzale no quiso opinar sobre si ETA y el Gobierno han mantenido alguna reunión ni tampoco acerca de los actos de violencia callejera ocurridos el jueves en San Sebastián para evitar «manipulaciones».  Otegi insistió en afirmar que no ha habido «ningún tipo de acontecimiento que permita decir que las cosas han cambiado y que el proceso está en marcha en las condiciones que todos desearíamos».",
        "docid": "00090",
        "fecha": "23-12-2006",
        "seccion": "España",
        "titulo": "Otegi dice que el proceso sigue en crisis"
    },
    {
        "autor": "EFE/MÁLAGA",
        "cuerpo": "Un hombre de 58 años fue puesto a disposición judicial después de asesinar presuntamente a su ex mujer en Ronda (Málaga) con un arma blanca, según informaron a Efe fuentes policiales.  El presunto agresor, A.J.J.L., fue conducido por miembros del Cuerpo Nacional de Policía al furgón policial alrededor de las 17.45 horas, tras permanecer durante treinta minutos en el interior de la vivienda donde se produjeron los hechos, con agentes de la Policía Local y Nacional. El individuo, que según los vecinos tenía problemas de alcoholismo, atacó a su ex mujer, de 44 años, con un arma blanca y le hirió gravemente hasta causarle la muerte. Los hechos ocurrieron a las 17.00 horas en la calle Península Ibérica número 30. El cuerpo de la víctima fue encontrado por un vecino que acudió a la casa alertado por los gritos de la mujer, y que posteriormente llamó a la policía.  Según las fuentes, el presunto homicida tenía una orden de alejamiento pero ésta había sido anulada el pasado 5 de diciembre. El matrimonio tenía un hijo de 13 años y dos hijas de 19 y 16 años, una de las cuales tuvo que ser trasladada al hospital en una ambulancia, según indicaron testigos del suceso.  Este es el segundo caso de muerte por violencia doméstica sufrido este año en Ronda, tras el asesinato el pasado enero de una mujer de 28 años por su ex novio, un subinspector de la Policía Nacional que se suicidó.  El crimen de ayer en Ronda eleva a 66 el número total de mujeres muertas por violencia doméstica en lo que va del 2006, seis más que en todo el año anterior. El último caso registrado se produjo el pasado 20 de diciembre, cuando una mujer falleció en Úbeda (Jaén) después de que su novio entrara en el pub donde trabajaba como camarera y le cortara el cuello con un cuchillo.  Por comunidades autónomas, Andalucía, con 20 víctimas, es la región que acumula mayor número de muertes, seguida de Cataluña, con diez; Comunidad Valenciana con siete; Madrid, con cinco; Castilla-La Mancha, con cuatro; Castilla y León, País Vasco, Murcia, Canarias, Baleares y Asturias, con tres; y Aragón y Extremadura, con una víctima cada una.",
        "docid": "00091",
        "fecha": "23-12-2006",
        "resumen": "Según los vecinos, el agresor tiene problemas de alcoholismo",
        "seccion": "España",
        "titulo": "Un hombre con una orden de alejamiento anulada mata a su ex esposa a puñaladas en Ronda"
    },
    {
        "autor": "EFE/MADRID",
        "cuerpo": "Dos mujeres, una de 47 años y una anciana, fallecieron ayer a consecuencia del incendio de un piso en un edificio de viviendas en el número 184 de la calle del Doctor Esquerdo de Madrid, informaron fuentes de Emergencias Madrid.  El incendio se inició en el quinto piso del edificio, donde acudieron dos dotaciones de Bomberos que tras sofocar las llamas comenzaron a buscar a una mujer de avanzada edad que residía en el mismo, y a la que hallaron ya cadáver en una de las habitaciones interiores de la vivienda.  La segunda fallecida es una mujer de 47 años a la que los bomberos encontraron en la segunda planta del inmueble y que, aunque en un primer momento se encontraba consciente, después entró en parada cardiorrespiratoria.  Los servicios del Samur-Protección Civil intentaron reanimarla durante media hora, pero la mujer finalmente falleció.  Intoxicadas  El servicio de emergencias atendió a otras dos mujeres, una de 77 años y otra de 24 que al parecer residía en la vivienda donde se inició el fuego, intoxicadas por inhalación de humo. Los bomberos consiguieron controlar el incendio y pasadas las 12.00 horas procedieron a la ventilación del piso.",
        "docid": "00092",
        "fecha": "23-12-2006",
        "seccion": "España",
        "titulo": "Dos mujeres muertas y otras dos heridas en el incendio de un edificio en Madrid"
    },
    {
        "autor": "COLPISA / EUROPA PRESS/MADRID / LAS PALMAS",
        "cuerpo": "El Gobierno fijó ayer en 27.000 el cupo de extranjeros no comunitarios que podrán venir a España a trabajar de forma legal en el 2007. La cifra supera de largo -un 60% más- los 16.878 que el Ejecutivo permitió para el año 2006. Estas personas deberán ser contratadas en origen para realizar «empleos con vocación de estabilidad». Los beneficiarios serán, por tanto, inmigrantes de fuera de la Unión Europea que acrediten tener un contrato indefinido, y no los que dispongan de una oferta para un trabajo temporal.  El acuerdo al que el Ejecutivo dio luz verde establece exactamente la cifra provisional de 27.034 puestos «de carácter estable», cifra que puede ser objeto de modificaciones a lo largo del año según la evolución del mercado de trabajo. Los permisos otorgados por esta vía tendrán una duración no inferior a un año. Los trabajadores serán seleccionados en sus países a partir de ofertas de las empresas, aunque el convenio también contempla la posibilidad de tramitar ofertas nominativas.  El texto aprobado fija las normas de procedimiento para los trabajos de temporada, para los que no existe ninguna cifra a priori. Las ofertas temporales podrán formularse para atender las actividades de temporada (con una duración máxima de nueve meses) o bien de obra o servicio, que no podrán durar más de un año.  Barcaza  Un total de 106 inmigrantes llegaron ayer al sur de Tenerife a bordo de un cayuco. La barcaza fue avistada a primera hora de la mañana, cuando se encontraba a una milla de la costa. Entre los detenidos podría haber 16 menores de edad.",
        "docid": "00093",
        "fecha": "23-12-2006",
        "resumen": "Llegan 106 'ilegales', entre ellos 16 menores, a bordo de un cayuco a Tenerife",
        "seccion": "España",
        "titulo": "El Gobierno fija en 27.000 el cupo de extranjeros que podrán venir a España con contrato laboral en el 2007"
    },
    {
        "autor": "EFE/VALENCIA",
        "cuerpo": "Dos empresarios resultaron heridos de bala, y uno de ellos permanece hospitalizado en estado «muy grave», tras ser asaltada su empresa, ubicada en Monserrat (Valencia), por varias personas que huyeron tras realizar los disparos.  Fuentes de la Guardia Civil y de la Policía Local de Monserrat confirmaron que el suceso se produjo la noche del pasado miércoles, hacia las 22.00 horas, cuando varias personas asaltaron la empresa, dentro de la cual estaban las dos personas.",
        "docid": "00094",
        "fecha": "23-12-2006",
        "seccion": "España",
        "titulo": "Heridos de bala dos responsables de una empresa que fue asaltada en Valencia"
    },
    {
        "autor": "COLPISA/MADRID",
        "cuerpo": "Las autoridades francesas extraditaron ayer a España al pistolero Marcos Martín Ponce, ex jefe del comando central operativo de los Grapo, y a la también activista de ese grupo Victoria Gómez Menéndez. Ambos, que suman 21 reclamaciones judiciales por parte de la Audiencia Nacional, llegaron a las 17.00 horas a la base militar de Torrejón de Ardoz a bordo de uno de los dos aviones del Cuerpo Nacional de Policía.",
        "docid": "00095",
        "fecha": "23-12-2006",
        "seccion": "España",
        "titulo": "Francia extradita a Martín Ponce, ex jefe del comando central operativo de los Grapo"
    },
    {
        "autor": "M. L./COLPISA. MADRID",
        "cuerpo": "La prevista avalancha de vehículos congestionó algunas carreteras españolas desde primera hora de la tarde de ayer. Unas vías que soportarán durante estas vacaciones navideñas hasta 18 millones de desplazamientos. Es la previsión de la Dirección General de Tráfico (DGT), que a las tres de la tarde de ayer ponía en marcha un operativo especial que mantendrá hasta la medianoche del primer domingo del 2007, y que comenzó con seis comunidades en alerta por frío, nieve y lluvia y retenciones en las salidas de las principales ciudades.  El objetivo es rebajar la cifra de 181 muertos de las pasadas Navidades y cerrar así el año con menos de 3.000 muertos. En lo que va de año, 2.906 personas han fallecido en la carretera, que a lo largo de todo el 2005 se cobró 3.329 vidas. No parece nada fácil. Horas antes del inicio de la operación salida se registraban ya ocho muertos en tres accidentes ocurridos en Vigo, Valencia y Mallorca y en los que se vieron implicados quince vehículos. Las retenciones se sucedieron en las salidas de Madrid, Barcelona, Valencia, Murcia y Valladolid.  La DGT establece tres periodos de especial intensidad de tráfico durante las festividades: Navidad, del 23 al 25 de diciembre; Fin de Año, del 30 de diciembre al 1 de enero, y Reyes del 5 al 7 de enero.  Precipitaciones  La operación especial comenzaba además con seis comunidades en las que Protección Civil alertó por frío, nieve y lluvia: Andalucía, Comunidad Valenciana, Murcia, Castilla-La Mancha, Aragón y Ceuta.  El Instituto Nacional de Meteorología preveía precipitaciones en el Sur y el Este de la penínsulas que podría ser de nieve en puntos de Aragón, Valencia y Baleares durante el fin de semana. Las lluvias podrían ser más intensas en el este de Cataluña, sur de Castilla-La Mancha interior de Valencia, Murcia y Baleares. Habrá una leve mejoría entre los días 24 y 27, con un ligero aumento de las temperaturas que volverán a caer en las vísperas del año nuevo. De nuevo las lluvias y chubascos se concentrarán en la vertiente mediterránea, el sur de Cataluña y Andalucía Oriental.  Desde el inicio de la operación salida, la DGT dispuso hasta 500 kilómetros de carriles adicionales en las salidas de las grandes ciudades. Se propusieron itinerarios alternativos a las rutas más concurridas y se suspendieron las obras los fines de semana, festivos y vísperas de festivos. También se restringe la circulación de vehículos de mercancías peligrosas y transportes especiales.  La DGT vigilará muy especialmente en estos días el consumo de alcohol entre los conductores. Tráfico reitera su llamamiento a la precaución y la prudencia y reclama a los conductores «especial cuidado con el consumo de alcohol, la velocidad, así como con el mantenimiento de las distancias de seguridad».",
        "docid": "00096",
        "fecha": "23-12-2006",
        "resumen": "Horas antes del inicio de la operación salida se registraron ocho muertos en tres accidentes en Vigo, Valencia y Mallorca, en los que se vieron implicados 15 vehículos",
        "seccion": "España",
        "titulo": "Tráfico prevé hasta18 millones de desplazamientos durante las vacaciones navideñas"
    },
    {
        "autor": "JOSÉ LUIS DE HARO/CORRESPONSAL EN NUEVA YORK",
        "cuerpo": "Las dudas e intransigencia de Rusia tiñeron de incertidumbre el Consejo de Seguridad, cuyos quince miembros -cinco con derecho a veto- no terminaron por decidirse a dar luz verde al borrador de resolución que sancionará a Irán por su negativa a suspender sus actividades de reconversión y enriquecimiento de uranio. Finalmente, el presidente de turno del organismo de la ONU, el qatarí Nasser Abdelaziz al-Nasser, confirmaba que la votación se llevará a cabo este sábado.  Pese a que durante toda la mañana Francia, Reino Unido y Alemania, principales impulsores del borrador, se mantuvieron esperanzados, y Estados Unidos bendijera el proyecto de resolución el pasado jueves, Moscú volvió a mostrar su descontento con varios puntos y apostó en todo momento por un retraso de la decisión que en el último momento se hizo efectivo con la intención de poder limar asperezas.  Así, los cinco miembros con derecho a veto en el consejo -Gran Bretaña, China, Francia, Rusia y Estados Unidos- se reunieron durante la tarde para volver a revisar el revulsivo a aplicar a Teherán por su polémico programa nuclear.  Descontento  El embajador ruso ante la ONU, Vitaly Churkin, quiso justificar la presión de Moscú y por ello hizo especial hincapié en que «el vocabulario a utilizar en el proyecto de resolución debe ser muy cuidado ya que puede llegar a afectar a actividades que nada tienen que ver con el enriquecimiento de uranio».  Por eso, Churkin no dudó en explicar que «lo que queremos es dar por finalizada la discusión del pasado jueves por la noche», en la que el representante ruso mostró su descontento con otros puntos de la resolución pese a que el borrador decidió excluir, por expresas presiones de Moscú, la polémica prohibición de viajar a los individuos y representantes claves involucrados en los programas nucleares iraníes, que quedó reducido a un mero control.  El objetivo de Churkin es suavizar también la congelación de los activos financieros que afectarían a once compañías clave relacionadas con las actividades de reconversión y enriquecimiento de uranio. Ante esta exigencia, cabe recordar que tanto Moscú como Pekín tienen vínculos comerciales con Irán y que Rusia está ayudando a construir una planta nuclear en Bushehr, a orillas del golfo Pérsico, con lo que esta sanción podría incidir de forma directa en sus intenciones comerciales en la zona.",
        "docid": "00097",
        "fecha": "23-12-2006",
        "resumen": "La votación del borrador de resolución que contempla una condena contra Teherán se aplaza hasta hoy por la intransigencia de Moscú",
        "seccion": "Internacional",
        "titulo": "Rusia frena las sanciones de la ONU a Irán por su programa nuclear"
    },
    {
        "autor": "ENRIQUE VÁZQUEZ/",
        "cuerpo": "LOS Estados Unidos han decidido que la presión diplomática sobre Irán tenga una escolta algo más visible y amedrentadora: un nueva agrupación aeronaval de combate que se dirigirá al Golfo encabezado por el portaviones 'Stennis'.  En el siglo XIX, las potencias coloniales europeas, y en cabeza Gran Bretaña, acostumbraban a hacerse presentes en las áreas remotas donde preveían problemas y enviaban un barco de guerra; una cañonera solía ser suficiente. La iniciativa hizo fortuna y consagró la expresión de 'política de cañonera'.  Washington ha manejado con cautela y prudencia el dossier nuclear iraní: visto lo visto en Irak resolvió desde el primer momento que su tratamiento del tema pasaba por un recurso (inhabitual bajo el 'primer Bush') a los aliados en términos políticos y al multilateralismo como procedimiento.  De hecho dejó la negociación en manos de tres amigos de la UE -Gran Bretaña, Francia y Alemania- y, tras terminar agosto sin que Teherán aceptara el 'atrevido paquete' (el adjetivo es de Javier Solana) de incentivos contra la interrupción del programa atómico, se recurrió al Consejo de Seguridad. Ha hecho muchas concesiones y aceptado rebajar el texto inicial para obtener la aquiescencia de Rusia y China, hostiles a la primera redacción.  Como Bush nunca ha aceptado excluir la posibilidad de recurrir a bombardeos para detener el plan nuclear iraní, el envío de grandes medios militares al Golfo equivale a un mensaje que anula en cierto modo la preferencia por los medios diplomáticos que serán percibidos en Teherán como sólo provisionales si, como es probable, el gobierno no interrumpe el enriquecimiento del uranio.",
        "docid": "00098",
        "fecha": "23-12-2006",
        "seccion": "Internacional",
        "titulo": "La ONU y la cañonera"
    },
    {
        "autor": "J. L. D. H./NUEVA YORK",
        "cuerpo": "Y para hacer ver a Teherán que su posición es firme, EE. UU. ha tomado la decisión de ampliar su presencia militar en el golfo Pérsico con el envío de más barcos y aviones. A pesar del gran despliegue de soldados que tiene en territorio iraquí, la Administración de George W. Bush pretende controlar en todo momento lo que sucede al otro lado de la frontera.  Entre los planes del Pentágono está el de desplazar a la zona un segundo portaaviones -ya cuenta allí con el 'Eisenhower', varios barcos de ataque y un submarino-, que podría llegar a primeros de año. El buque patrullaría cerca del golfo Pérsico por si en algún momento debe reforzar cualquier operativo militar.  Este aumento de fuerzas también se prevé que cuente con la colaboración de Reino Unido, inclinado a enviar más efectivos siempre que Washington lo pida.",
        "docid": "00099",
        "fecha": "23-12-2006",
        "seccion": "Internacional",
        "titulo": "EE. UU. refuerza su flota en la zona para intimidar"
    },
    {
        "autor": "EFE/PEKÍN",
        "cuerpo": "La quinta ronda de diálogo entre ambas Coreas, EE. UU., Japón, Rusia y China para el desarme nuclear norcoreano finalizó ayer sin avances ni fecha de reanudación, únicamente con la habitual declaración del país anfitrión, China.  La portavoz del Ministerio de Exteriores chino Jiang Yu confirmó la conclusión de la segunda fase de la ronda, que se reanudó el lunes pasado después de trece meses de estancamiento por el boicot de Pyongyang, que llevó a cabo su primer ensayo nuclear el pasado 9 de octubre.  Los principales antagonistas de esta crisis, EE. UU. y Corea del Norte, no consiguieron acercar sus posiciones, ya que Pyongyang exigió para volver al diálogo negociar las sanciones financieras impuestas por Washington hace un año a entidades norcoreanas a las que acusa de blanqueo de dinero. En tanto que estas sanciones no se han retirado, Corea del Norte se negó ayer a seguir negociando el desarme, que es el objetivo del diálogo, según la declaración conjunta firmada el 19 de septiembre del 2005.  Mediante este acuerdo se ofrece ayuda energética y económica y garantías de no agresión (por parte de EE. UU.) a Pyongyang a cambio del desmantelamiento de sus programas nucleares, su regreso al tratado de No Proliferación Nuclear y la verificación de los inspectores de la Agencia Internacional de la Energía. Jiang Yu confirmó que las seis partes ni siquiera han sido capaces de firmar un nuevo documento que aportara pasos concretos para aplicar estos objetivos.",
        "docid": "00100",
        "fecha": "23-12-2006",
        "seccion": "Internacional",
        "titulo": "El diálogo para el desarme nuclear de Corea del Norte concluye sin avances ni fecha de reanudación"
    },
    {
        "autor": "RAFAEL M. MAÑUECO/CORRESPONSAL EN MOSCÚ",
        "cuerpo": "El resultado de la investigación llevada a cabo por una comisión de las dos cámaras del Parlamento ruso era la última esperanza de las víctimas de la masacre de Beslán de que se hiciera justicia. Pero, en contra de lo que los propios legisladores llegaron a sugerir en un primer momento, el informe dado a conocer ayer ha supuesto un total espaldarazo a la torpe gestión de aquella espeluznante crisis por parte de las autoridades y de las fuerzas de seguridad rusas. Ambas quedan completamente eximidas de cualquier tipo de responsabilidad en la matanza, la cual recae íntegramente sobre el grupo terrorista checheno que perpetró el atentado.  Susana Dudíyeva, presidenta del Comité de Madres de Beslán, calificó ayer el contenido del documento de «intento de ocultar la incompetencia de quienes dirigieron la operación». Según su opinión, «el presidente Putin queda también a salvo porque su nombre ni aparece en el informe». Dudíyeva insiste en que los efectivos que tomaron parte en el asalto «emplearon lanzallamas y tanques contra la escuela, cuando en su interior se encontraban todavía la mayor parte de los rehenes», niños en su mayoría. La operación, llevada a cabo el 3 de septiembre del 2004, se saldó con la muerte de 332 personas, de las que más de la mitad eran menores.  Alexánder Torshin, el senador que ha dirigido la comisión de investigación, aseguró ayer durante su intervención ante las dos cámaras que nadie ha podido probar el empleo de granadas incendiarias o artillería contra el colegio. El parlamentario ruso admitió, no obstante, que un tanque T-72 efectuó siete disparos contra la cafetería de la escuela, en donde se habían refugiado los terroristas. Torshin dijo que ese ataque fue desencadenado después de la nueve de la noche, cuando todos los rehenes que lograron sobrevivir habían sido ya liberados.",
        "docid": "00101",
        "fecha": "23-12-2006",
        "resumen": "El análisis de una comisión parlamentaria culpa al grupo terrorista, en exclusiva, de la masacre de 332 personas, la mayoría niños",
        "seccion": "Internacional",
        "titulo": "La investigación exime de toda responsabilidad a la policía rusa en la matanza del colegio de Beslán"
    },
    {
        "autor": "AGENCIAS/DUBAI",
        "cuerpo": "La rama iraquí de Al Qaida dio ayer un ultimátum a Estados Unidos para que en el plazo de un mes retire sus tropas de Irak sin que esta sean atacadas. La organización terrorista da dos semanas como límite para recibir una respuesta, según una grabación de audio difundida este viernes en internet.  «Les ofrecemos la oportunidad para que puedan retirar sus tropas con toda tranquilidad en el período de un mes y esperamos su respuesta en el plazo de dos semanas», dijo Abu Omar al Baghdadi, emir del autoproclamado «Estado islámico en Irak».  En esta grabación, cuya autenticidad no pudo ser establecida de momento, Al Qaida asegura que Estados Unidos trató de negociar con su movimiento por medio de la familia saudita, pero que rechazó tales negociaciones. «El gigante (Estados Unidos) ha comenzado a caer y busca negociar con distintas partes», señaló Al Baghdadi.",
        "docid": "00102",
        "fecha": "23-12-2006",
        "seccion": "Internacional",
        "titulo": "Al Qaida da un ultimátum a Washington para que retire sus tropas de Irak"
    },
    {
        "autor": "AGENCIAS/LONDRES",
        "cuerpo": "El camionero Stephen Wright, de 48 años y acusado del asesinato de cinco prostitutas en Ipswich (sureste de Inglaterra), deberá volver a comparecer ante la Justicia el próximo 2 de enero, después de que un juez formulase ayer los cargos contra él en una sesión judicial. En medio de fuertes medidas de seguridad y de la atención de los medios británicos, Wright fue llevado hasta el juzgado de Ipswich, donde debió confirmar su identidad, fecha de nacimiento y domicilio.  Vestido con un traje azul oscuro y camisa blanca, el hombre, al que se le veía tranquilo, escuchó de los magistrados Peter West, Renu Mandal y Mark Shackell los cargos por los asesinatos de Gemma Adams, de 25 años; Tania Nicol, de 19; Anneli Alderton, de 24; Annette Nicholls, de 29 y Paula Clennell, de 24, cuyos cadáveres aparecieron entre el 2 y el 12 de diciembre. Durante los cinco minutos que duró la vista. Wright estaba custodiado por tres agentes, precisaron fuentes judiciales. El camionero de Ipswich, que vivía cerca del distrito rojo de la ciudad, donde trabajaban las cinco chicas, permanecerá detenido en una comisaría del condado de Suffolk (sureste de Inglaterra).",
        "docid": "00103",
        "fecha": "23-12-2006",
        "seccion": "Internacional",
        "titulo": "El acusado de matar a las cinco prostitutas de Ipswich, citado por el juez para enero"
    },
    {
        "cuerpo": "El alumno de 12 años que murió el jueves en el colegio Albert Camus de Meaux, en los alrededores de París, tras ser golpeado por varios compañeros, sufrió una parada cardiaca debido a una malformación coronaria, informó ayer el vespertino 'Le Monde'. Esa es la principal conclusión de la autopsia efectuada al cadáver del niño, llamado Karl, cuya muerte se debió a un choque emocional y no a los golpes recibidos por otro escolar de 11 años, y luego por varios compañeros suyos cuando se encontraba ya en el suelo. / EFE",
        "docid": "00104",
        "fecha": "23-12-2006",
        "seccion": "Internacional",
        "titulo": "El niño de Meaux no murió de una paliza"
    },
    {
        "cuerpo": "El primer ministro francés, Dominique de Villepin, protagonizó una comparecencia judicial maratoniana de 17 horas como testigo ante los jueces del 'caso Clearstream'. La declaración de Villepin supone un hecho excepcional en los anales judiciales franceses, tanto por lo extenso de su duración como por la importancia del cargo que ocupa el político galo. Nunca antes la Justicia francesa había citado a declarar a un jefe de Gobierno. / EFE",
        "docid": "00105",
        "fecha": "23-12-2006",
        "seccion": "Internacional",
        "titulo": "De Villepin declaró durante 17 horas"
    },
    {
        "autor": "COLPISA / EFE/MADRID",
        "cuerpo": "La pensión máxima a cobrar a partir del próximo 1 de enero será de 31.439,38 euros, divididos en 14 pagas, según aprobó ayer el Consejo de Ministros. El Gabinete también dio luz verde al real decreto que revaloriza todas las pensiones de acuerdo con el incremento de los precios. Así, en el 2007 habrá una subida general del 2,6% y otra extraordinaria, del 5,6% al 7,1%, para las mínimas contributivas (propias de los trabajadores).  Los receptores de viudedad discapacitados y con cargas familiares menores de 65 años igualmente serán objeto de atención especial. El colectivo verá incrementada su renta en un 13,35%.  El real decreto fija la subida de las pensiones, de acuerdo con lo establecido por Ley, con la garantía del mantenimiento del poder adquisitivo de todos sus perceptores. El 2,6% de subida general está compuesto por un 2% de revalorización igual a la inflación prevista para el 2007 y 0,6 puntos por consolidación de la desviación de los precios en el 2006.  Afectados, tres millones   Además, el Gobierno ha aprobado incrementos superiores para las pensiones de más de tres millones de retirados, de manera que las prestaciones más bajas con cónyuge a cargo subirán un 7,13%; las mínimas sin cónyuge a cargo, un 5,62%; y las no contributivas y las sujetas al Seguro Obligatorio de Vejez e Invalidez, un 3,61%.  Las pensiones no contributivas están destinadas a las personas ancianas o enfermas con probado estado de necesidad, que carecen de otras rentas, y no se encuentran vinculadas al mercado de trabajo. Su importe será de 4.374,02 euros en el 2007, si bien la cuantía definitiva a percibir está relacionada con la unidad familiar. Precisamente, la pensión mínima de orfandad para menores de 18 años, con una discapacidad igual o superior al 65%, será igual a la prestación no contributiva.  60 euros de media  En cuanto a la viudedad, las pensiones mínimas suben un 5,62%. El decreto también recoge la equiparación de esta pensión mínima con cargas familiares o discapacitados en grado igual o superior al 65%, con independencia de su edad, a la que reciben los perceptores mayores de 65 años, según una modificación probada por el Senado en la tramitación de los Presupuestos Generales del Estado.  Los cambios introducidos suponen un incremento del 13,35% y pasar de 435,12 euros en el 2006 a 493,22 euros en el 2007.  Con independencia de la revalorización, todos los pensionistas recibirán a final de enero un pago adicional por la desviación de los precios en 2006. Su importe medio para la pensión de jubilación será de 60 euros.  El anteproyecto de ley de Medidas en Materia de Seguridad Social aprobado desarrolla una parte de las medidas incluidas en el acuerdo alcanzado el pasado julio por el Gobierno y los agentes sociales.  Para la vicepresidenta del Gobierno, María Teresa Fernández de la Vega, es una reforma que «se ha hecho eco de la necesidad de ajustes imprescindibles» y que «estabilizará el sistema y mejorará la calidad de las prestaciones».  Asimismo, se reduce la edad de acceso a la jubilación para las nuevas categorías de trabajos penosos, tóxicos, peligrosos o insalubres y en los casos de personas con discapacidad, si bien esta edad no podrá estar por debajo de los 52 años. También se endurece el acceso a la jubilación parcial y se fija este derecho para los trabajadores mutualistas de 60 años y para todos los trabajadores mayores de 61 años.  comente esta noticia en:  nortecastilla.es/comentarios",
        "docid": "00106",
        "fecha": "23-12-2006",
        "resumen": "Las jubilaciones mínimas contributivas experimentarán un alza de entre el 5,6% y el 7,1% y se limita a 31.439 euros anuales la cuantía máxima",
        "seccion": "Economía",
        "titulo": "El Gobierno aprueba una subida general de las pensiones del 2,6%"
    },
    {
        "autor": "J. A. B./COLPISA. MADRID",
        "cuerpo": "Los contribuyentes que ganan menos de 20.000 euros al año se verán casi liberados de las retenciones que Hacienda practica en sus nominas gracias a la entrada en vigor, a partir del 1 de enero próximo, del nuevo impuesto de la renta (IRPF), según los cálculos que maneja la administración tributaria. No obstante, el recorte medio que los españoles notarán desde el 2007 en su nomina mensual será del 4,6%, y se acentuará más o menos en función del nivel de ingresos que se tenga (a más beneficios, una reducción menor).  El Consejo de Ministros aprobó ayer un real decreto por el que se modifica el reglamento del IRPF en materia de retenciones e ingresos a cuenta sobre rendimientos del trabajo, capital y actividades empresariales. El porcentaje de reducción en cada caso irá acompasado a los cuatro nuevos tramos (con tipos aplicables del 24%, 28%, 37% y 43%) en que se habrá de hacer la declaración del impuesto.  Así, para los contribuyentes que ganen menos de 17.360 euros anuales la rebaja podría anular por completo la retención, mientras que quienes ingresen más de 52.360 euros apenas notarán esa disminución.  Para los contribuyentes que obtengan sus ganancias a través de inversiones mobiliarias, alquiler de inmuebles urbanos u operaciones patrimoniales, la retención que Hacienda practicará en sus ingresos será del 18% sobre el total.",
        "docid": "00107",
        "fecha": "23-12-2006",
        "seccion": "Economía",
        "titulo": "Los contribuyentes que ganan menos de 20.000 euros al año quedarán casi liberados de las retenciones de Hacienda"
    },
    {
        "autor": "J. A. B./COLPISA. MADRID",
        "cuerpo": "La economía española crecerá a una tasa superior al 3,3%, al menos, durante los tres próximos años, lo que supondrá más de un punto por encima del avance medio que registrará la Unión Europea. Así lo hizo público ayer el Gobierno tras aprobar la actualización del Programa de Estabilidad 2006-2009 de cara a su envío a Bruselas, y en el que revisa al alza -si bien de forma algo moderada- sus previsiones para los dos próximos ejercicios.  A falta de confirmar el dato oficial del aumento en el producto interior bruto (PIB) durante el cuarto trimestre, el Ministerio de Economía y Hacienda estima que en todo el año subió un 3,8% -cuatro décimas por encima de lo que creía en septiembre- y que el próximo lo hará un 3,4% -otras cuatro décimas más-.  El crecimiento previsto para el próximo ejercicio será «el mayor de los últimos seis años», según destacó la vicepresidenta Teresa Fernández de la Vega.  Empleo  Los cálculos del Ejecutivo apuntan que el próximo año se crearán 550.000 nuevos puestos de trabajo (un 3,1% más que en el 2005) y el que viene algo menos, 481.000 (con un alza del 2,6%), una moderación que no se trasladará al ritmo de descenso del paro, que en el 2006 se situaría en el 8,3% de la población activa y en el2007 bajará por vez primera del 8.  Más riqueza económica y mayor empleo, sin embargo, no se traducirán en un incremento ostensible de la productividad, que sólo crecerá un 0,6% al cierre del presente ejercicio (eso sí, una décima más de lo que se esperaba) y un 0,2% el próximo.",
        "docid": "00108",
        "fecha": "23-12-2006",
        "seccion": "Economía",
        "titulo": "El Ejecutivo eleva al 3,8% el crecimiento de la economía española el 2006"
    },
    {
        "autor": "ELISA GARCÍA/COLPISA. MADRID",
        "cuerpo": "El Consejo de Ministros dio ayer su visto bueno al establecimiento de la pensión de viudedad para las parejas de hecho. La medida figura en un anteproyecto de ley que reforma la Seguridad Social, de acuerdo con la última reforma de pensiones, suscrita el 13 de julio por el Gobierno, CEOE y CEPYME y CCOO y UGT.  El texto pasará en próximos días por el examen del Consejo de Estado y del Consejo Económico y Social. Después volverá al Gabinete para su remisión a las Cámaras e inicio de su tramitación parlamentaria. El Ministerio de Trabajo destaca que, además de ampliar el derecho a la viudedad, el anteproyecto contempla actuaciones que afectan a todas las prestaciones. Por primera vez desde 1978, una norma abordará cambios en la viudedad al equiparar estas prestaciones entre matrimonios y parejas de hecho.  El derecho del cobro de esta pensión quedará reconocido a las parejas con convivencia acreditada, al menos de cinco años, e hijos comunes. La mejora también afecta al auxilio por defunción y a las indemnizaciones a tanto alzado en caso de muerte derivada de accidente laboral o enfermedad profesional.",
        "docid": "00109",
        "fecha": "23-12-2006",
        "seccion": "Economía",
        "titulo": "La reforma de la Seguridad Social incluye a las parejas de hecho en el cobro de subsidios de viudedad"
    },
    {
        "autor": "J. D. A./COLPISA. MADRID",
        "cuerpo": "Asociaciones culturales y de inmigrantes, tanto del ámbito latinoamericano como de Rumanía, el sindicato USO y la Asociación de Usuarios de Servicios Bancarios (Ausbanc) convocaron ayer la que pretenden que sea la primera gran movilización para la defensa de los intereses de los damnificados por la crisis de Air Madrid.  Las organizaciones aspiran a reunir el próximo miércoles, día 27, frente al Ministerio de Sanidad y Consumo al máximo número de personas posible para denunciar la situación de los clientes de la aerolínea, que el pasado día 15 suspendió su actividad y que el jueves solicitó ante un juzgado de Madrid el concurso de acreedores. Mientras, los empleados de la firma han comenzado a organizarse y han creado una asociación a través de la que defender sus intereses legales.  Las asociaciones convocantes de la concentración mostraron su preocupación por «el drama humano de las decenas de miles de personas afectadas, que han sido abandonadas a su suerte en los aeropuertos de varios países», según expresaron en un comunicado.  A su juicio no se han respetado los derechos de las víctimas del escándalo aeronáutico recogidos en la legislación vigente. El manifiesto exige al Gobierno que «asuma su responsabilidad y aborde con urgencia una gestión integral» del problema. Para ello reclaman la intervención de los ministerios de Fomento, Sanidad y Consumo, Economía, Trabajo y Asuntos Sociales y Asuntos Exteriores y Cooperación.  Información clara  Del mismo modo, piden para los afectados una información «clara, real y concisa» tanto por parte de Air Madrid como de las autoridades tras lo que consideran una mala gestión del problema, rodeada de «desinformación y descoordinación». Está previsto que la responsable de Fomento, Magdalena Álvarez, comparezca en el Congreso el mismo día de la movilización para informar de los pasos seguidos por su gabinete, responsable directa de la suspensión de la licencia de operador aéreo de la compañía.  Más de un centenar de trabajadores han abonado cinco euros de suscripción (destinados al pago de una defensa jurídica). Una iniciativa con la que quieren aunar esfuerzos y plantar cara a los problemas legales que puedan surgir en el futuro. Ayer, muchos empleados de la aerolínea criticaban la «desaparición» de los gestores y directivos de la empresa, que desde hace días «no han dado la cara», dijeron.",
        "docid": "00110",
        "fecha": "23-12-2006",
        "resumen": "Esperan reunir el próximo miércoles al máximo número de afectados frente a la sede del Ministerio de Sanidad",
        "seccion": "Economía",
        "titulo": "Consumidores y sindicatos llaman a la primera movilización por la crisis de Air Madrid"
    },
    {
        "autor": "EUROPA PRESS/MADRID",
        "cuerpo": "El consejo de administración de la Comisión Nacional de la Energía (CNE) aprobará el próximo jueves el Real Decreto de Tarifas para el 2007, que entrará en vigor el próximo 1 de enero y que contempla un incremento medio del 4,3% para el recibo eléctrico y del 2,8% para el gasista.  Los nueve miembros del máximo órgano de gobierno del regulador energético elaborarán su dictamen de acuerdo con las alegaciones presentadas por los consejos consultivos de hidrocarburos y de electricidad, para el martes y miércoles de la próxima semana, respectivamente.  Según el avance de datos del operador técnico del sistema, el consumo total de energía eléctrica aumentó el 2,5% en el año que termina. Red Eléctrica precisa que, si se computan las diferencias de calendario laboral y climatología, la expansión de la demanda fue del 3,6%. La demanda crece los términos previstos pero su gestión se complica, al acercarse las puntas de consumo de verano e invierno. El pasado 20 de diciembre -con la llegada del frío- se registró el récord de consumo diario.",
        "docid": "00111",
        "fecha": "23-12-2006",
        "seccion": "Economía",
        "titulo": "El recibo de la luz se incrementará el 2007 el 4,3% de media y el del gas, el 2,8%"
    },
    {
        "cuerpo": "El Gobierno aprobó ayer un 'nuevo' real decreto que justifica adecuadamente los motivos del traslado a Barcelona de la Comisión del Mercado de las Telecomunicaciones. El Tribunal Supremo dio un revolcón a esa primera decisión por razones formales: el cambio de sede fue anulado por esta alta magistratura a instancias de la comunidad de Madrid y de algo más de un centenar de trabajadores. El Supremo apreció que la documentación que justificaba el traslado adolecía de «manifiesta insuficiencia». / EFE",
        "docid": "00112",
        "fecha": "23-12-2006",
        "seccion": "Economía",
        "titulo": "El Gobierno justifica el traslado de la CMT"
    },
    {
        "cuerpo": "El turismo consolidó en el 2005 su aportación a la economía española, equivalente al 11% del producto interior bruto (PIB), a pesar de los vaivenes que ha sufrido en la presente década por culpa de varias crisis internacionales, empujadas por el terrorismo o las catástrofes climatológicas. El responsable de esta buena situación ha sido el consumidor nacional, animado por el incremento de su renta. / EFE",
        "docid": "00113",
        "fecha": "23-12-2006",
        "seccion": "Economía",
        "titulo": "El turismo aportó el 11% del PIB"
    },
    {
        "autor": "BELÉN ANTÓN/VALLADOLID",
        "cuerpo": "Borja, Iñaki Bea y Víctor se perderán el primer partido de Liga del 2007. Los tres fueron amonestados en el encuentro del pasado jueves en Alicante, por lo que tendrán que cumplir la sanción correspondiente frente al Alavés (domingo 7, a las 12.00 horas).  Víctor e Iñaki Bea son los únicos jugadores de la plantilla, junto a Pedro López y Sisi, que han participado en todos los partidos de Liga, en los que siempre han salido como titulares. Llorente y Álvaro Rubio, también fijos en el once inicial, llevan 17, ya que ambos han tenido que cumplir sanción por acumulación de tarjetas. Al borde de la suspensión se encuentran otros cuatro jugadores de la plantilla. Sisi, Baraja, Mario Suárez y Vicente ya han visto cuatro cartulinas amarillas, por lo que la próxima les llevará a ver el partido desde la grada.  Con esta situación, José Luis Mendilibar se verá obligado a introducir cambios en las tres líneas: defensa, medio campo y ataque. Con la llegada del nuevo año, jugadores menos habituales tendrán la posibilidad de comenzar el 2007 como titulares. Es el caso de los canteranos Javi Baraja y Álvaro Antón y del madrileño Iván Hernández. Los tres, junto a Óscar Sánchez y Mario Suárez, son los futbolistas que más ha utilizado el técnico vasco a la hora de hacer los cambios.  Oportunidad  Con la sanción de Iñaki Bea, todavía en el aire porque el club ha presentado alegaciones al acta, Javi Baraja se podría convertir en la pareja de García Calvo en el centro de la defensa.  La falta en el campo de Borja, que vio en Alicante la décima cartulina amarilla, obligará a Mendilibar a adelantar la posición de Álvaro Rubio en el campo y colocar en su puesto al madrileño Iván Hernández. Otro de los beneficiados por acumulación de tarjetas de sus compañeros es Álvaro Antón. El burgalés podría ocupar la plaza de Víctor en la media punta, su posición natural, como ya lo hizo en Copa.  Los jugadores del Real Valladolid, que han acabado el año como líderes de la categoría, están de vacaciones de Navidad desde el término del partido contra el Hércules. Los futbolistas disfrutarán de unos días libres hasta el 29, cuando regresarán al trabajo en doble sesión de mañana y tarde. La plantilla también se ejercitará el 30 y descansará de nuevo el 31 de diciembre y el 1 de enero para reincorporarse al trabajo el día 2 por la tarde y preparar de lleno el partido contra el Alavés. A la vuelta, a los jugadores del Real Valladolid les espera un mes duro, ya que a los partidos de Liga frente Albacete, Numancia y Sporting se suman los que jugarán los días 10 y 17 frente al Villarreal en Copa del Rey.  Interrumpidas  Algunos jugadores verán interrumpidas sus vacaciones navideñas tras haber sido convocados con sus respectivas selecciones autonómicas para jugar diversos partidos internacionales, como en el caso de Pedro López, Losada, Borja Fernández, José Luis Sánchez Capdevila y Oscar Sánchez.  Mientras que Pedro López jugará con Valencia ante Perú el 27 de diciembre, Losada y Borja jugarán con Galicia ante Ecuador el 28 de diciembre, Capdevila se enfrentará también el 28 de diciembre con la selección de Aragón ante Chile y Óscar Sánchez ha sido convocado por la selección de Murcia para jugar el 30 de diciembre contra Ecuador.",
        "docid": "00114",
        "fecha": "23-12-2006",
        "resumen": "Borja, Iñaki Bea y Víctor se perderán el primer partido de Liga del 2007 frente al Deportivo Alavés por acumulación de tarjetas",
        "seccion": "Deportes",
        "titulo": "Empezar el año en la grada"
    },
    {
        "autor": "EFE/MADRID",
        "cuerpo": "Fernando Gago , nuevo jugador del Real Madrid, afirmó en su presentación en el estadio Santiago Bernabéu que «siempre» fue su sueño vestirse de blanco, el equipo que admiró desde pequeño y donde jugó su ídolo Fernando Redondo. Gago irradiaba felicidad en su presentación como nuevo jugador del Real Madrid. Tras pisar por primera vez el césped del estadio Santiago Bernabéu y retratarse con su nueva camiseta, para la que aún no ha elegido el dorsal, ofreció su primera rueda de prensa.  «He tenido varias ofertas, pero a mí me interesaba jugar en el Real Madrid, siempre fue mi sueño, lo he conseguido y era la única ilusión que tenía», reconoció.  Gago disputó el final del campeonato argentino mientras Boca Juniors negociaba su pase al Real Madrid. Ayer reconoció que se mantuvo al margen de unas negociaciones que han acabado con su renuncia a dinero por jugar en el conjunto madridista.  «Me mantenía al margen de lo que se venía hablando en las reuniones, yo estaba con el final de campeonato en Argentina y era lo único que pasaba por mi cabeza. Cuando se dio la posibilidad de fichar siempre intenté llegar al Real Madrid», dijo.  A Gago no le preocupa que el ritmo de juego sea diferente en Europa, «me acostumbraré en dos entrenamientos», ni las comparaciones que deberá asumir respecto a su ídolo, Fernando Redondo, con quien reconoció que desea hablar en las próximas fechas para recibir consejos.  «No creo que sea una presión la comparación con Redondo. Somos dos jugadores totalmente distintos. Me guié siempre en lo que fue él para el Real Madrid porque era mi ídolo de chico y tenía la ilusión de vestir la camiseta blanca. Siempre fue mi sueño llegar al Real Madrid, vengo a trabajar y dar lo mejor de mí», expuso el futbolista.",
        "docid": "00115",
        "fecha": "23-12-2006",
        "resumen": "El centrocampista argentino fue presentado ayer en el Santiago Bernabéu",
        "seccion": "Deportes",
        "titulo": "Gago reconoce que jugar en el Real Madrid ha sido siempre su sueño"
    },
    {
        "autor": "EFE/GINEBRA",
        "cuerpo": "El Tribunal de Arbitraje Deportivo (TAS) anunció ayer la sanción de dos años al ciclista español Aitor González por haber dado positivo de esteroides anabolizantes en la Vuelta a España 2005, cuando militaba en el Euskaltel.  El máximo tribunal deportivo, con sede en Lausana (Suiza), ha considerado probado que Aitor González consumió esteroides aunque el corredor alegó en su momento que se debía a la ingesta de alimento contaminado.  La Federación Española decidió exculpar a González el pasado 12 de mayo y sancionarle solo económicamente, pero la UCI recurrió ante el TAS, que ahora ha fallado en contra del ciclista con efecto retroactivo desde septiembre del 2005, por lo que la sanción expira ese mismo mes del próximo año. «El corredor no debió ignorar los riesgos de ingerir esta sustancia y debió haber tenido en cuenta las numerosas advertencias que le hicieron las autoridades deportivas», señala el comunicado del TAS.",
        "docid": "00116",
        "fecha": "23-12-2006",
        "seccion": "Deportes",
        "titulo": "Sanción de dos años a Aitor González por dar positivo con esteroides"
    },
    {
        "autor": "MARCO ALONSO/PALENCIA",
        "cuerpo": "Alfonso del Barrio disfruta desde ayer de unas merecidas vacaciones navideñas. El técnico del Palencia pasará estas fechas en Muskiz, su pueblo natal, rodeado de sus familiares, que pueden presumir de compartir parentesco con el entrenador del líder del grupo segundo de Segunda División B. El técnico afronta con tranquilidad estos días, aunque aún están en el aire las posibles bajas y las nuevas incorporaciones.  -¿Esperaba acabar el año en una posición tan privilegiada?  -La dinámica del equipo durante los 17 partidos que hemos jugado ha sido altamente positiva.El equipo ha transmitido buenas sensaciones desde el inicio y hay que tener confianza en los jugadores.  -Y además han cerrado el 2007 con una victoria ante su perseguidor directo...  -Todos reconocemos el potencial del Eibar, pero el equipo supo sacar un resultado positivo ante uno de los mejores equipos de la categoría.  -La victoria ante el Eibar hace que el Palencia tenga 'un colchón' de cinco puntos. ¿Es suficiente para afrontar el 2007 con tranquilidad?  -Sabemos que es una diferencia importante, pero en cuestión de dos jornadas se puede ir al traste. Si de momento estamos en primera posición es debido a la humildad y al trabajo, por lo tanto tenemos que seguir igual en enero.  -¿No hay que cambiar nada para acabar la temporada tan bien como se ha terminado el año?  -Todos los entrenadores pensamos que las plantillas que tenemos se pueden mejorar, pero creo que si seguimos por la misma línea las cosas no tienen que ir a a peor.  -La plantilla actual está completa y para que llegue alguien nuevo, otro se tiene que ir. ¿Quién tiene más papeletas para irse?  -Sé que hay jugadores que pueden solicitar la baja porque han disfrutado de menos minutos. Yo entiendo esa postura, pero nosotros tenemos que medir mucho nuestras prioridades, porque cuando una cosa funciona, cuanto menos se toque, mejor.  -¿Pero quiénes son los jugadores que podrían abandonar el club?  -Ha habido algún rumor de ofertas por parte de otros clubes. Parece que algunos clubes tienen interés por Albertín y Niche, pero hasta que ellos no lo hagan oficial, yo no soy el que debe comentar este tipo de cosas.  -Si algún jugador se va, otro tendrá que venir. Parece que Pelayo es una de las prioridades. ¿Con que ojos ve al ex jugador morado?  -Con los ojos con los que le he visto siempre porque, en mi anterior etapa dio un gran rendimiento. Al principio de la temporada estuvimos muchos días negociando con él y al final no firmó. Él tuvo su oportunidad en aquel momento, pero quizás ahora nuestras prioridades son otras.  -La afición está encantada por la marcha del equipo, pero algunos piden un juego más vistoso. ¿El Palencia debe seguir con el mismo plantamiento en el 2007?  -A esas cosas yo no les doy mucha importancia. Es muy complicado que un equipo logre satisfacer a todos los aficionados. El mismo Barcelona ha perdido el otro día el Mundialito y algunos reclaman un juego más práctico.  -Entonces, ¿Es usted más partidario de Capello que de Rijkaard?  -Yo creo que hay que sacar el máximo rendimiento a los jugadores que se tienen. Hay que respetar lo que te aporte cada jugador y hay que simplificar el fútbol.  -Así que es el sistema el que se tiene que adecuar a la plantilla, y no al contrario...  -A todos lo entrenadores nos gusta muchísimo la forma que tiene de jugar el Barcelona, pero miro a mi plantilla y me doy cuenta de que me falta un Deco, un Ronaldinho, un Xavi o un Etoo, entonces no me queda otra que jugar teniendo en cuenta lo que tengo en casa.  -¿El estreno del nuevo campo ha influído directamente en la marcha del equipo?  -Yo tenía mucho recelo al cambio de escenario. Es algo similar a una mudanza. Los cambios pueden hacer que no sepas dónde están las cosas. Buscas el cepillo de dientes y no lo encuentras, no sabes en qué sitio has dejado la pasta dentífrica. Considero que no dominamos el campo como a mí me gustaría, pero es cuestión de tiempo.  -El problema no es que no se encuentre el cepillo de dientes, lo alarmante es que no se tienen ni las llaves...  -El funcionamiento de un club se ve perjudicado por este tipo de cosas. Me gustaría acudir al nuevo campo de la misma manera que lo hacíamos en el viejo. Ahora tenemos problemas para hacer nuestro trabajo diario y espero que en este 2007 todo esto se solucione por el bien de nuestro club.  -Las vacaciones acaban el día 2 de enero. ¿Teme que algún jugador llegue pasado de kilos después de una semana de excesos?  -Es su responsabilidad. Ellos tienen una normas y el que vuelva con sobrepeso sabe a lo que atenerse. Si alguno se pasa, conoce perfectamente las consecuencias.  -¿Cuáles son esas consecuencias?  -Cada uno ya tiene su peso ideal de competición y el que no se cuide deberá pagar una multa.",
        "docid": "00117",
        "fecha": "23-12-2006",
        "resumen": "El técnico del líder puede encontrarse con cambios en su plantilla cuando regrese a Palencia el día 2 de enero tras sus vacaciones navideñas",
        "seccion": "Deportes",
        "titulo": "«Sé que hay jugadores que pueden solicitar la baja»"
    },
    {
        "autor": "EL NORTE/PALENCIA",
        "cuerpo": "El Judo Club Palencia cierra el año con unos excelentes resultados en el Regional. Las hermanas Marta y Elisa García demostraron una vez más que no tienen rival en Castilla y León y se proclamaron vencedoras en los pesos de 63 y 70 kilos, respectivamente.  Leticia Aguado, yudoca del club palentino que actualmente entrena en el Centro de Alto Rendimiento de Madrid, compitió en el peso de 52 kilos y consiguió la medalla de plata. Su hermano, Javier Aguado, obtuvo una merecida medalla de plata en 60 kilos tras perder la final ante Rafael Arroyo.  María Santos también logró la plata en la categoría de 57 kilos. Mientras que David Pérez no pudo con sus rivales mas experimentados y consiguió la medalla de bronce.  Por otro lado, los más pequeños se desplazaron a Soria para participar en el torneo de promoción del CAEP Soria. Víctor Alonso, Aitor Alonso, David Graña, Guillermo Rodríguez, Andrés Zhan, Juan José Rojo y Claudia Rodríguez fueron los más destacados.",
        "docid": "00118",
        "fecha": "23-12-2006",
        "seccion": "Deportes",
        "titulo": "Gran actuación del Judo Club Palencia en el Campeonato Regional"
    },
    {
        "autor": "EL NORTE/PALENCIA",
        "cuerpo": "El II Encuentro de Escaladores Linum Berco se celebra hoy desde las 10 horas en el rocódromo del Frontón Municipal Eras de Santa Marina. Este encuentro pretende ser una reunión que agrupe a participantes de toda Castilla y León y una parte de las comunidades limítrofes.  El encuentro contará con participantes destacados dentro del mundo de la escalada deportiva. Se desplazarán hasta Palencia integrantes del Centro de Tecnificación de la Federación Regional de Montaña, así como representantes palentinos de alto nivel, además de los alumnos de la Escuela de Aventura en el medio natural del Patronato Municipal de deportes.  La competición se realizará por parejas. Los participantes elegirán tres de los nueve trazados disponibles, y en el caso de conseguir superarlos sumarán un número de puntos que determinarán su pase a la final.",
        "docid": "00119",
        "fecha": "23-12-2006",
        "seccion": "Deportes",
        "titulo": "El rocódromo Eras de Santa Marina acoge el II encuentro de Escaladores Linum Berco"
    },
    {
        "autor": "EL NORTE/PALENCIA",
        "cuerpo": "La décimosegunda edición de las 24 horas de Frontenis de Palencia echó a andar ayer a las 19 horas. Este torneo se está convirtiendo en una cita tradicional de las navidades palentinas y este año contará con la participación de 24 parejas, que lucharán por conseguir los 540 euros que ganará el campeón de la final del campeonato, que está prevista para las 18 horas de hoy.  Las aspiraciones de victoria palentina pasan por dos parejas. Guillermo Rabanal y Álvaro Moreno cuentan con posibilidades de entrar en la final, al igual que José Antonio Muñoz y José Antonio Salvador.  El torneo está dividido en ocho grupos de tres parejas cada uno y el vencedor de cada grupo pasará a disputar los cuartos de final. Esta edición cuenta con un aliciente para los participantes, ya que el torneo es puntuable para el Master regional.",
        "docid": "00120",
        "fecha": "23-12-2006",
        "seccion": "Deportes",
        "titulo": "24 parejas jugarán durante 24 horas al frontenis en La Ensenada"
    },
    {
        "autor": "DAVID LÓPEZ PRIETO/SEGOVIA",
        "cuerpo": "Son las cuatro de la mañana y amanece en Mozambique. El tiempo apremia, porque mientras más cerca está el mediodía, más aprieta el sol desde arriba. Cinco aventureros españoles desayunan y se preparan para pedalear y realizar su deporte favorito en un escenario salvaje, pero hospitalario; lejano, pero con la cercanía de sus habitantes presente.  Se trata de la segunda etapa de 'Rodando África', una iniciativa que pretende recorrer el continente en bicicleta de Sur a Norte, puesta en marcha por los triatletas segovianos Israel Tapias y José Miguel Herrero, y los salmantinos Pedro Luis Manzano y David Pérez -ausente en esta ocasión-, a quienes se unieron para este viaje los segovianos David Hernangómez y Raúl Gómez, del club La Granja.com-Casino.  La primera de ellas tuvo lugar el pasado mes de abril en Sudáfrica y, en esta ocasión, los deportistas se desplazaron a Zimbabwe y Mozambique, aunque el viaje tuvo unos cambios imprevistos que trastocaron su agenda. «Teníamos que haber salido el 30 de noviembre, pero nos tocó tramitar una reclamación. El problema era que la agencia de viajes no nos había facturado las bicicletas, lo cual era un requisito indispensable para poder volar, y perdimos el avión del viernes», afirmaron Israel Tapias y José Miguel Herrero.  Escala en Kenia  El trayecto salía desde Madrid, pasando por Ámsterdam y Nairobi, y llegando a Harare, la capital de Zimbabwe, «pero en ese país el tema político estaba un poco complicado, y lo más recomendable era que estuviéramos allí el menor tiempo posible, y para cruzar la frontera teníamos que hacerlo antes del fin de semana. Así, por culpa de todos estos percances tuvimos que pagar 240 euros cada uno, pasar la noche en Madrid, más luego dos noches que tuvimos que dormir en Nairobi... los costes se duplicaron».  Así pues, con tres días de retraso consiguieron entrar en Mozambique. Pero antes, aunque no entraba en los planes del viaje, el grupo pudo visitar la capital keniata, una etapa que, más adelante, entra dentro del recorrido de 'Rodando África'. Según apuntan Tapias y Herrero «Nairobi nos decepcionó mucho. Nos pareció un lugar demasiado turístico, explotado y caro, además de sucio y desordenado».  Sin embargo, al llegar a Harare, la ciudad capital de Zimbabwe, fue todo muy distinto. Los aventureros comentan que «se nota que tienen muy revuelto el tema político, pero se trata de una ciudad muy europea, como un oasis dentro del caos del sur de África, muy bien estructurada, con muchos comercios y chalés... pero con cosas tan incoherentes como ver la ostentación en los coches modelo Hummer, y luego no encontrar ni una gasolinera abierta o ningún lugar para cambiar dinero, o que ese dinero que cambiabas por la mañana en un semáforo valiera por la tarde la mitad o el doble». A pesar de todo, la impresión que les dio Zimbabwe a los protagonistas de 'Rodando África' durante su corta estancia fue muy buena. Pero aún quedaba mucha tierra por delante.  Llegada a Mozambique  Después de una serie de trastornos burocráticos, llegaron a Mozambique el lunes, ya que hasta entonces no pudieron contar con la furgoneta que les servía de apoyo y refugio. Entraron por el Oeste, por la provincia de Manica, una zona de montañas de no más de 700 metros, y también la más salvaje y pobre, aunque los deportistas quisieron dejar claro que «más bien son aldeas menos desarrolladas. En ellas no vimos hambre, y nos impresionó mucho y muy gratamente, porque nos encontramos de golpe con lo que queríamos encontrarnos en África. En ese momento vimos cumplido uno de nuestros sueños, el de meterse en una máquina del tiempo y aterrizar con tu bicicleta en una zona que parecía sacada de la Edad de Piedra, con chabolas de barro y techos de paja, pobladas por gente que apenas tenía un idioma, formando el paisaje natural del lugar». En cuanto a la naturaleza, la exuberante selva les acompañó en su camino sobre ruedas. «Nuestro viaje coincidió con la época más seca del año, aunque de vez en cuando nos llovió. Era el momento más indicado para ir, ya que antes los mosquitos de la malaria no nos hubieran dejado, y después la lluvia habría hecho imposible el recorrido en bicicleta».  Calor sofocante  En un ambiente de este tipo, el mayor enemigo de los triatletas durante su estancia fue el insoportable calor. Así, tanto Israel Tapias como Josemi Herrero recordaban «todo lo que hemos sudado y todo el agua que hemos bebido. Un agua que, aunque la sacaras fría, en cuestión de diez minutos te la echabas por encima y te abrasaba, por culpa del calor».  En comparación con su anterior periplo por Sudáfrica, el kilometraje en bicicleta ha sido menor, teniendo en cuenta que esta vez han estado menos días. «En total hemos tenido seis días de pedaleo, a razón de 100 a 120 kilómetros diarios de media, lo cual es bastante, por la humedad, el desnivel y sobre todo el calor». Dirección Este, la siguiente parada era Beira, una localidad costera, la segunda ciudad más importante de Mozambique. Allí conocieron al subdirector de Pescamar, una empresa española de alimentación, gracias a las cartas de recomendación de Jesús Torres, un sacerdote de la localidad segoviana de Pinillos de Polendos, que trabajó allí durante veinte años y les ayudó a que saludaran y se presentaran a gente que conocía del país, a la vez que les aconsejó las mejores rutas. Gracias a ello, los deportistas segovianos afirman poder haber visto «a gente que se encuentra más cerca de nuestro mundo occidental, pero que está viviendo allí en África, por lo que aquellas conversaciones fueron muy fructíferas y agradables, compartiendo buenos momentos». Por ello, y ya teniendo en Sudáfrica un precedente con el que poder comparar dos experiencias distintas, «en cuanto al reto deportivo, el de Sudáfrica fue ideal, pero este lo ha sido mucho más. Y también, en lo que se refiere a la aventura, todo fue más complicado en Mozambique».  El medio de transporte más común por aquel país es la bicicleta, pero esto no les hacía pasar desapercibidos a los deportistas de 'Rodando África'. Ni mucho menos. «Cuando pasábamos a su lado con nuestras bicicletas era como si pasara un Jaguar al lado de un Seiscientos en los años sesenta». De nuevo, Herrero y Tapias destacaron el factor humano de la experiencia. «Les dejamos a unos niños las bicicletas, y solo por verles la cara de felicidad, mereció la pena. Era como si volaran. Los chavales se marcharon con las bicis por toda la aldea para presumir, y sin temor de que nos las robaran, porque para ellos es algo inconcebible quitarle a un extraño algo que te presta... definitivamente es otra mentalidad, otro mundo».  Una multa millonaria  Otra de las anécdotas recordadas por José Miguel Herrero e Israel Tapias es «una multa que nos pusieron por exceso de velocidad con la furgoneta. Al pasar por una aldea un guardia se nos puso en medio y nos paró porque íbamos a 62 kilómetros por hora cuando la velocidad mínima era de 40. Nosotros acatamos la multa, pero lo mejor fue cuando vimos el 'radar', que era una especie de mando parecido al de un 'scalextrix', enganchado con unos cables a la batería de un coche escondido tras un baobab». Pero, aparte de lo rudimentario del aparato, lo escandaloso fue la cifra que tuvieron que pagar, un millón de meticales -la moneda oficial en Mozambique-, que al cambio se quedaba en bastante menos euros, unos veinte. Y si bien el agua corrió como el cava en Navidades debido al calor, en cuanto a la alimentación los deportistas basaron su dieta en pollo con patatas, -la comida típica de la zona-, mucho pan y fruta que compraban o recogían por la carretera. «Allí hay mangos en la cuneta igual que por aquí hay castañas en otoño, en cantidades grandísimas», explican. Muchas aventuras, pero también desventuras. Cuatro de los cinco participantes sufrieron algún tipo de accidente, desde cortes a quemaduras, pasando por dos caídas, la más grave de ellas la sufrida por David Hernangómez, «muy aparatosa, por lo que temimos que hubiera sido peor. Íbamos muy deprisa y se topó con una piedra que le hizo volar, literalmente. Si hubiera caído de cabeza... a lo mejor nos tocaba estar allí todavía», apuntaban los triatletas segovianos.  Una página más en el capítulo de 'Rodando África'. Ya queda menos para Marruecos, aunque lo importante en este caso no es la meta, sino el camino recorrido. La próxima etapa, Tanzania. Pero eso ya es otra historia.",
        "docid": "00121",
        "fecha": "23-12-2006",
        "resumen": "La segunda etapa del proyecto 'Rodando África' ha llevado a cuatro triatletas segovianos y un salmantino a recorrer en bicicleta una parte de Zimbabwe y Mozambique",
        "seccion": "Deportes",
        "titulo": "Un viaje en la máquina del tiempo"
    },
    {
        "autor": "DAVID LÓPEZ PRIETO/SEGOVIA",
        "cuerpo": "Faltan solo dos días para la Navidad, pero los aficionados tienen esta tarde un aperitivo futbolístico antes de lanzarse al turrón. Eso si, la cita no es precisamente al calor de una chimenea, por lo que es muy recomendable ir bien abrigado. Lo que sí está asegurado es el fútbol de calidad, el que pondrá sobre el campo de El Hospital el Club Deportivo La Granja ante La Bañeza - en un partido adelantado de la decimoctava jornada- esperando ofrecer un aguinaldo en forma de triunfo a toda su afición.  Dadas las fechas, el principal enemigo de los hombres de José Manuel Arribas durante esta semana ha sido el frío. Las constantes heladas de los últimos días han dejado el césped de El Hospital duro como una piedra, y mucho más las zonas cubiertas con arena, donde los jugadores deberán tener un cuidado especial. De este modo, el conjunto celeste cuenta con varias novedades en la convocatoria para hoy, de la cual se caen Otero y Pluma -que vieron el domingo pasado la quinta tarjeta amarilla-, y vuelve a entrar en ella Juan Pablo, después de haberse recuperado al cien por cien de su lesión. Quien tampoco podrá jugar es Luis, que cayó lesionado la última jornada y sufre una microrrotura muscular.  En lo que se refiere a La Bañeza, ocupa en estos momentos la última posición del grupo, y solo ha ganado un partido.",
        "docid": "00122",
        "fecha": "23-12-2006",
        "resumen": "Juan Pablo regresa a la convocatoria, mientras que Pluma, Otero y Luis son baja El encuentro ante los leoneses es un partido adelantado de la decimoctava jornada de Liga",
        "seccion": "Deportes",
        "titulo": "La Granja despide el año en casa y ante La Bañeza"
    },
    {
        "autor": "VERÓNICA FERNÁNDEZ/ZAMORA",
        "cuerpo": "Dentro de la décimocuarta jornada de la Liga Femenina 2 de Baloncesto, el Caja Rural Verona Norte se enfrenta en el Ángel Nieto, a partir de las 18.00 horas, al C.B. Arxil Comervia en su último partido del 2006, a diferencia del resto de equipos de la capital que ya se han tomado un descanso este fin de semana para disfrutar de las vacaciones navideñas.  Después de derrotar la pasada semana al Alvargómez por 75-68, al demostrar un excelente juego sobre la pista, el conjunto de Juan de Mena se encuentra situado en una posición privilegiada en la tabla tras acumular un total de diez victorias y solo tres derrotas en esta presente temporada, lo que le hacen encabezar la lista junto con el Agencia Serrano Badajoz, con el que se encuentran empatados a 23 puntos.  Por el contrario, el cuadro gallego ocupa la décima plaza con 19 puntos, y un recuento de seis partidos ganados y siete perdidos.  Mónica Barrios y Alba Miguel no podrán estar sobre el terreno de juego esta tarde por estar pasando por un proceso gripal, circunstancia que hace que la junior Hind Bouzekri entre en convocatoria.  Recuperada  A todos nos sorprendió el esguince de tobillo que Emily Heikes se hizo en el anterior encuentro a los escasos segundos del partido tras sufrir una caída sobre la cancha. Juan de Mena contará con ella para este choque, puesto que se encuentra totalmente recuperada de esa dolencia. Por su parte, el Arxil Comervia destaca la baja de su pívot chilena Tatiana Gómez, que ha sido operada del tobillo, y todavía es duda Marta Cobián para esta tarde.",
        "docid": "00123",
        "fecha": "23-12-2006",
        "resumen": "El conjunto de Juan de Mena podrá contar esta tarde con la presencia de Emily Heikes, recuperada de su esguince",
        "seccion": "Deportes",
        "titulo": "El Zamarat se mide en el Ángel Nieto con el Arxil Comervia, décimo en la tabla"
    },
    {
        "autor": "V. FERNÁNDEZ/ZAMORA",
        "cuerpo": "La suerte le ha acompañado al GCE-Aspi-Arcebansa en sus dos últimos encuentros. La pasada semana el conjunto de Miguel Ángel Hernández conseguía empatar a cinco goles con el Detecsa Admon. 300 Leganés en los dos últimos minutos de partido. Lo mismo le ocurrió en la décimotercera jornada de la Liga Nacional de fútbol sala, esta vez en casa, ante el Acesol Tucán, cuando a escasos minutos del final del choque los zamoranos lograron remontar el marcador y, en este caso, la victoria (7-4) recayó para los jugadores de Hernández.  Tras estos resultados, el FS Zamora continúa en la décimotercera plaza, tan solo dos puestos más arriba que los colistas de la tabla, el SSV Mifesa Timón y el Mapacasa Remudas.  El GCE-Aspi-Arcebansa tendrá que ponerse las pilas a la vuelta de las vacaciones si no quiere situarse en las posiciones de descenso ya que, en la actual clasificación, solo ha logrado sumar 10 puntos y presenta un balance de dos partidos ganados, cuatro empatados y los otros siete encuentros de esta temporada se cuentan por derrotas.  Próxima jornada  El próximo 6 de enero el conjunto local se medirá en el Ángel Nieto con el colista de la tabla, el Mapacasa Remudas, que la pasada semana caía por cinco goles a seis ante la Unión Deportiva Las Rozas Boadilla. Los tinerfeños tan solo suman cuatro puntos.",
        "docid": "00124",
        "fecha": "23-12-2006",
        "seccion": "Deportes",
        "titulo": "El FS Zamora continúa entre los últimos puestos"
    },
    {
        "autor": "EL NORTE/ZAMORA",
        "cuerpo": "Después de los buenos resultados obtenidos por los deportistas del club Vino de Toro Caja Rural en el Campo a Través celebrado el pasado fin de semana en Venta de Baños, decenas de atletas de este club han participado en el I Control de Pista Cubierta, consiguiendo asimismo importantes posiciones en la tabla general.  De entre todos ellos, cabe destacar el buen trabajo de Marina Ballesteros, vencedora en el salto de longitud con una marca de 4.55, siendo sexta en los 60 metros lisos. Por su parte, Sergio Arenas también logró el primer puesto en esta modalidad al lograr el mejor salto con una marca de 5.53.  Su compañero de equipo Javier Avedillo ganó en la prueba que más domina, el peso lanzando el artefacto cerca de 12 metros, con un resultado de 11.98, siendo segundo también en los 60 metros lisos con un crono de 7.75. En femenino, Elena Pérez consiguió la segunda posición con 8.53.  Esther Pérez, en el lanzamiento de peso, categoría infantil, se impuso al resto de los competidores con 6.78.  Absoluto  En la categoría de absoluto femenino, Sara Morillo quedó primera en su serie y tercera en el cómputo general en los 400 metros lisos, mientras que Luz Prieto se tenía que conformar con un tercer puesto en el triple salto, al igual que Sandra Martín, en peso, se hacía con la cuarta posición.",
        "docid": "00125",
        "fecha": "23-12-2006",
        "seccion": "Deportes",
        "titulo": "Buena actuación de los atletas del Vino de Toro Caja Rural en el I Control de Pista"
    },
    {
        "autor": "EL NORTE/ZAMORA",
        "cuerpo": "Las zamoranas Victoria Fraile (la más joven de los senior) y Laura Pedruelo (la más joven del Programa), del Hotel Convento I Piragüismo Duero, fueron las únicas representantes de la capital que recibieron en Segovia las 'Becas Olímpicas de Castilla y León', que otorga la Consejería de Cultura y Turismo con la colaboración del Comité Olímpico a los mejores deportistas de la Comunidad.  También fueron premiadas sus entrenadoras, Mercedes y María Asunción Múñoz, junto a otros 25 piragüistas.",
        "docid": "00126",
        "fecha": "23-12-2006",
        "seccion": "Deportes",
        "titulo": "Victoria Fraile y Laura Pedruelo reciben las Becas Olímpicas de Castilla y León"
    },
    {
        "autor": "P. ESPINOSA DE LOS MONTEROS/",
        "cuerpo": "Las guardamos en un sitio seguro del armario, nos acompañan en nuestras celebraciones, y, sin embargo, son unas grandes desconocidas. Son sinónimo de fiesta, pero apenas sabemos de su diseño ideal o de cómo cuidarlas. Un ejemplo: dicen que las 'fashion victims' se mueren por las de estilo 'flauta' de color, pero que lo ideal es dejarlas para helados y cócteles. No pretendemos hacerles cambiar de vajilla en plena Navidad, pero sí deben saber que ha surgido una tercera forma de copa de champán (o cava), a medio camino entre la 'flauta' y el 'catavinos', que es la estilo 'tulipa', considerada por los eruditos como la idónea para disfrutarlo bien, si bien es cierto que no hay unanimidad de opiniones.  Para Stephan Forissier, director general de Ruinart España, la copa es clave a la hora de sabo-rear un champán, pero es recomendable tener en cuenta algo tan esencial como que la base acabe en punta; cuantas más imper- fecciones tenga una copa, mejor fomenta el desarrollo del gas. «Si fuera perfecta, apenas subirían las burbujas», dice. Por el mismo motivo no se deben lavar con jabón, ya que este forma una película que obstruye las imper- fecciones del cristal. «Esa es la razón por la que, a veces, no se forman apenas burbujas. Se notan en la boca, pero hay que verlas porque es una parte muy importante de esta bebida», añade Fo-rissier. Tras el lavavajillas hay que meterlas en agua caliente y secarlas con un paño fino.  La copa debe tener forma de 'tulipa' -continúa el director de Ruinart España-, que se abra y se vuelva a cerrar, ya que esto permite que se concentren los aromas y se disfrute en la nariz. «Cuentan que el molde de la copa ancha que se generalizó en Francia -desde el siglo XVIII hasta los años cuarenta- tiene esa forma porque el Rey Luis XV, gran aficionado a beber champán, hizo que se moldeara una copa sobre el pecho de su amante, madame de Pompadour, a la que se le atribuye l famosa frase, «el champán es la única bebida que conozco capaz de hacer más bella a una mujer tras haberlo bebido».  Antiguamente, a las formas de las copas no se les daba importancia, pues los vinos so-lían ser más dulces, pero hoy, según las características del vino, la forma ancha no es válida, porque el aroma no se siente en la nariz, las burbujas se esparcen y se calienta antes. «La forma de 'flauta' -añade- hace una copa larga, estrecha y de boca abierta. Es muy común en las cristalerías, pero tiene el inconveniente de que, debido a su forma estilizada, apresa demasiado el gas. La ideal es una copa de forma intermedia. Se llaman de 'tulipa', pero si no se tienen, puede servir una copa de borgoña».  Cuestión de moda  No opina igual Maribel Villace, directora de Baccarat España. «Creo que es una cuestión de moda -señala-. No sé los años que hace que se fabrican 'flautas', pero en casa de nuestros padres siempre hemos visto las planas y no hay más que recordar las películas de Fred Astaire o la famosa escena de Casablanca con la cascada de champán. Esas eran copas bajas. De todos modos, el problema es que se están mezclando las cosas. Efectivamente, hay una base probada en las formas que proponen los enólogos, pero no se puede ni se deben introducir las normas de los restaurantes en las casas. Así como en los hogares (por lo general) no es posible competir con la comida o la bebida de los grandes chefs, ellos en sus restaurantes no pueden competir con la atmósfera que cada uno puede crear en su casa. Por tanto, es normal que los chefs utilicen lo más apropiado para degustar a la perfección sus platos y bebidas; sin embargo, en nuestras casas tenemos el arma de la estética, y no es muy estético poner las copas de balón de vino de 30 centímetros en la mesa en segundo lugar, aunque sea lo más apropiado.  Cristal francés o alemán  De igual modo piensa Rafael Ríos, de Overseas Collection, que apunta las dos tendencias. «Las demandas se dividen claramente entre los entendidos, que siempre piden cristal francés o alemán, liso y transparente, y la gente más joven que pide piezas de color, como las réplicas de las antiguas copas de bohemia talladas». Pablo Gutiérrez, de Rumoroso, un espacio multimarca madrileño, indica que las copas bajas están en desuso. Lo que gusta es que el cristal sea transparente y las que más lo consiguen son las firmas Baccarat y Atlantis, por su índice de óxido de plomo, que alcanza hasta un 30%. «Todo el mundo cree que el cristal es mejor cuanto más fino o más sonoro, y eso es otro mito». Con las firmas francesas, como Lalique o Baccarat se paga la calidad y el diseño, no en vano los franceses son los reyes en la cultura de la mesa. En otro punto están las firmas alemanas, como Rosenthal, que apuestan por la vanguardia y por la técnica editando colecciones de Versace o Bellini.",
        "docid": "00127",
        "fecha": "23-12-2006",
        "resumen": "Llega la hora del cava o del champán, pero para saborearlo ¿cuál es la mejor copa? ¿una 'tulipa', una 'flauta' o una 'pompadour'?",
        "seccion": "Vida",
        "titulo": "Copas de tiros largos"
    },
    {
        "autor": "EFE/CERVERA DE PISUERGA (PALENCIA)",
        "cuerpo": "La población de oso pardo en Castilla y León «continúa incrementándose año tras año», ya que según los datos provisionales del 2006 y solo en terrenos de la comunidad se han detectado seis nuevas osas con oseznos. Así lo indicó ayer en Cervera de Pisuerga el consejero de Medio Ambiente, Carlos Fernández Carriedo, quien concretó que se han detectado cuatro osas con oseznos de este año en la zona occidental, concretamente en el Alto Sil leonés, y estas cuatro osas estaban acompañadas en el momento de su localización de diez oseznos.  En la zona oriental se llevan localizadas hasta la fecha dos osas con dos crías cada una, una de cuales frecuenta la montaña palentina y la otra los bosques limítrofes entre Riaño (León) y Cantabria.  Según Carriedo, estos resultados «confirman la tendencia de recuperación» de esta especie en Castilla y León que se sigue en los últimos años. «De hecho, el censo de osas con crías del año pasado ha aportado las mejores cifras de reproducción que se recuerdan, consolidándose la recuperación y la tendencia ascendente de las dos poblaciones de oso pardo cantábrico», recordó el consejero.  En la población occidental, que se localiza en los montes del occidente asturiano, en el Alto Sil leonés y en los Ancares de León y Lugo, se censaron doce osas con veinticuatro oseznos. La población oriental, que habita la Montaña Palentina, la comarca de Riaño (León) y los bosques colindantes de Cantabria, registró un total de tres osas con seis oseznos.  Dos de estos grupos familiares recorrieron habitualmente territorios de la montaña palentina, mientras que el tercer grupo fue localizado indistintamente en montes tanto de León como de Cantabria.  En la elaboración del censo participaron los guardas de las cuatro comunidades autónomas cantábricas y las patrullas de la Fundación Oso Pardo (FOP).",
        "docid": "00128",
        "fecha": "23-12-2006",
        "resumen": "El censo confirma la tendencia a la recuperación de la especie en la comunidad, según el consejero de Medio Ambiente",
        "seccion": "Vida",
        "titulo": "Localizadas en Castilla y León seis osas con 14 nuevas crías"
    },
    {
        "cuerpo": "La Consejería de Sanidad de Valencia realizará, a partir del próximo mes de enero, un ensayo clínico para conocer la eficacia y efectividad de la vacuna del meningococo C administrada como dosis de refuerzo a los 15-18 meses de edad, según fuentes de la Generalitat. / EFE",
        "docid": "00129",
        "fecha": "23-12-2006",
        "seccion": "Vida",
        "titulo": "Valencia hace un ensayo de vacuna"
    },
    {
        "autor": "EFE/CIUDAD DEL VATICANO",
        "cuerpo": "El Papa Benedicto XVI volvió a mostrar ayer su preocupación por la legalización de las parejas de hecho y los matrimonios entre homosexuales, al recordar su viaje a España en julio pasado para la Jornada Mundial de la Familia. «No puedo ocultar mi preocupación por las leyes de las parejas de hecho», afirmó el Papa en su discurso a los miembros de la Curia Romana, con ocasión de las felicitaciones navideñas, durante el cual repasó sus viajes durante este año.  Benedicto XVI afrontó el tema del miedo de las parejas a unirse para siempre y criticó las nuevas formas jurídicas «que relativizan el matrimonio» y hacen «que quien renuncia a una unión definitiva obtenga igualmente un validez jurídica».  La preocupación del Pontífice se centró en «una nueva forma de pareja que elimina la diferencia entre sexos» y que hace que «sea igual que se unan un hombre y una mujer que dos personas del mismo sexo».  «Con esto se confirman tácitamente las teorías funestas que eliminan las características de masculinidad y feminidad del ser humano», dijo el Papa , que criticó que «sea el intelecto de la persona el que decide qué ser, despreciando así su cuerpo y la esfera biológica». Ante esto, Benedicto XVI reivindicó el derecho de la Iglesia católica a una «injerencia pública para defender al hombre, como criatura formada por alma y cuerpo, a imagen de Dios».  Sobre el viaje a Valencia, el recordó su encuentro con las familias, que le revelaron el problema de que en Europa «ya casi no se quiere tener hijos». Por ello, agradeció el esfuerzo de todas las familias que tienen hijos y aceptan «los problemas sociales y financieros que conlleva», así como afrontan el difícil camino de su educación y de las normas a transmitir.",
        "docid": "00130",
        "fecha": "23-12-2006",
        "seccion": "Vida",
        "titulo": "Benedicto XVI reitera su preocupación por las parejas de hecho y el matrimonio gay"
    },
    {
        "cuerpo": "El 'Discovery' traerá a la Tierra el cabello cortado de Sunita Williams que se usará en la peluca para una niña calva por quimioterapia. La astronauta, que realizó su primera misión en la EEI, se ha quedado en el puesto orbital. / EFE",
        "docid": "00131",
        "fecha": "23-12-2006",
        "seccion": "Vida",
        "titulo": "Williams volverá con el pelo cortado"
    },
    {
        "cuerpo": "El éxito de la enciclopedia virtual Wikipedia, donde cualquiera puede introducir o modificar artículos, está amenazado por la aparición de nuevas iniciativas como Citizendium y Scholarpedia. / EFE",
        "docid": "00132",
        "fecha": "23-12-2006",
        "seccion": "Vida",
        "titulo": "Nuevas iniciativas virtuales"
    },
    {
        "autor": "ANGÉLICA TANARRO/VALLADOLID",
        "cuerpo": "La editorial Ámbito celebró ayer la primera asamblea general de accionistas convocada desde que en el mes de julio pasado fuera despedido su director gerente, Ernesto Escapa, y se desencadenara a continuación una grave crisis que pone en serio peligro su viabilidad futura.  La asamblea se cerró de una manera cuando menos extraña, al quedar interrumpidas por la presidencia las intervenciones de algunos socios que habían sido aludidos durante el informe del consejo de administración y sin que se celebrara el capítulo de ruegos y preguntas. Al parecer, la sala donde se celebrara la asamblea estaba comprometida para la celebración de un acto posterior y éste fue el motivo por el que no se pudo cumplir todo el orden del día. A pesar de que tanto el presidente como otros miembros del consejo manifestaron su intención de continuar el debate en una reunión posterior, no quedó claro ni la fecha ni si esta nueva reunión sería continuación de la asamblea de ayer o sería necesaria una nueva convocatoria.  Varios socios, entre ellos el director del Instituto de la Lengua, Gonzalo Santonja; el ex director de Ámbito, Ernesto Escapa, y el socio mayoritario Zenón García, acompañados por otras ocho personas, abandonaron la asamblea en desacuerdo con la forma en que se estaba llevando a cabo y por lo tanto no votaron el punto de la ratificación del despido de Escapa, que fue el último celebrado. Todo ello ante la pasividad de una parte del accionariado que aun mostrando su disconformidad con la forma en que quedó interrumpida la asamblea no pidió formalmente que ésta tuviera continuación más adelante.  La asamblea -en la que se permitió la presencia de los medios de comunicación, «para que quede clara nuestra intención de transparencia», según dijo el presidente- comenzó con el informe de Julio Valdeón Baruque. El presidente de Ámbito dibujó una situación económica «extremadamente delicada». Afirmó que la editorial venía languideciendo en los últimos años, «sobre todo en los cuatro últimos», en los que la crisis económica se había agudizado hasta el punto de que dos de los ejercicios terminaron con números rojos. Afirmó que «la facturación había caído en picado» y que la deuda a finales del 2005 ascendía a 200.000 euros y en mayo del 2006 a 300.000, «aunque la magnitud de la situación no fue conocida hasta septiembre, en que nos encontramos un panorama desolador»: alquileres impagados, nóminas debidas a las trabajadoras, fuentes de crédito cegadas y una situación de suspensión de pagos.  Añadió que en diciembre del 2005 y ante la evidencia de la mala situación económica, el consejo pidió al director despedido un plan de viabilidad y un proyecto de publicaciones que no fueron presentados hasta julio del 2006.  El informe fue completado por Fernando Manero, también miembro del consejo, quien se refirió al crecimiento de la deuda financiera que había pasado de 85.187 euros a 192.107 desde el 2004 al 2005. Mediante gráficos, mostró a la asamblea la tendencia a la baja tanto de la producción editorial como de las ventas y la desproporcionada subida salarial del director gerente desde su contratación en 1988.  Alusiones  Estos dos extremos fueron explicados por el aludido, Ernesto Escapa, quien negó rotundamente que hubiera negociado su salario a espaldas del consejo de administración y justificó esa subida por la regulación de su nómina. «Parte de mi salario, por un acuerdo inicial con el consejo, lo percibía en concepto de dietas, hasta que el asesor financiero aconsejó regularizar la situación, que era insostenible, y que esa cantidad figurara en nómina». También negó rotundamente que el consejo no conociera la situación de deuda financiera. «Los créditos a los que se ha aludido son renovados anualmente y, ante las dificultades económicas de la editorial, fue el propio Julio Valdeón el que hizo gestiones con algunos consejeros de las entidades bancarias (Caja Duero y Caja España) para que los créditos fueran renovados». Un de esos consejeros, Jesús Quijano, estaba presente en la asamblea como socio de Ámbito.  Zenón García, miembro del consejo y socio mayoritario de la editorial, por cuya petición se celebraba la asamblea, presentó su informe particular ya que, a su juicio, no se había dicho toda la verdad. Consideró un error el despido del director y lo achacó a causas ajenas a Ámbito y a los insultos que -según le contó el propio Valdeón- había recibido su hijo por parte de Escapa. En la respuesta de Valdeón fue aludido el director del Instituto de la Lengua, donde trabajaba Julio Valdeón Blanco en esos días. Gonzalo Santonja quiso defenderse de las acusaciones del presidente de Ámbito pero no le fue concedida la palabra por lo que abandonó la asamblea.  Esta ratificó el despido de Escapa por 217 votos a favor -cada voto corresponde a una acción - 31 en blanco y cuatro votos nulos. No hubo votos en contra. El capital se divide en 1.623 acciones.",
        "docid": "00133",
        "fecha": "23-12-2006",
        "resumen": "Los socios ratificaron el despido del director, Ernesto Escapa, quien abandonó la reunión junto con otros socios en desacuerdo con la actuación del consejo",
        "seccion": "Cultura",
        "titulo": "Ámbito cierra en falso una asamblea que deja muchas dudas sobre su futuro"
    },
    {
        "autor": "A. T./VALLADOLID",
        "cuerpo": "La asamblea, a la que asistieron casi un centenar de los 606 socios con los que cuenta la editorial, dejó sin despejar muchas dudas. Como, por ejemplo, por qué si la situación venía siendo catastrófica desde hacía al menos cuatro años y si el director no había presentado en fecha el plan de viabilidad exigido por el consejo éste tomó tan tarde la decisión de despedirlo.  Por otra parte, el plan de viabilidad que presentó el actual consejo no especifica cuáles son las posibilidades reales de llevarlo a cabo e incluso vinculó uno de los proyectos estrella del plan a la «recuperación de la confianza de la Consejería de Educación».  En cualquier caso, la situación de la editorial depende en estos momentos del informe que realice el administrador judicial, al estar inmersa en un proceso concursal, tras la solicitud de suspensión de pagos. Por otro lado se está a la espera de las sentencias de los juicios por las demandas de las trabajadoras y por el despido del director gerente.",
        "docid": "00134",
        "fecha": "23-12-2006",
        "seccion": "Cultura",
        "titulo": "Un plan que no concreta la viabilidad de la editorial"
    },
    {
        "autor": "EFE/CIUDAD RODRIGO",
        "cuerpo": "Un báculo del siglo XIII fue encontrado en la catedral de Ciudad Rodrigo cuando se desmontaba la exposición de Las Edades del Hombre, clausurada el pasado día 10, informó ayer el delegado de Patrimonio diocesano, Estanislao Barrio. El báculo fue encontrado por uno de los trabajadores de la Fundación de Las Edades del Hombre en el retablo de la capilla del Santísimo de la catedral de Santa María.  En el ático del retablo se encuentra la figura de San Blas y allí el operario percibió que brillaba algo; después comprobó que se trataba del báculo que portaba la figura de San Blas en su mano izquierda. Según el delegado de Patrimonio, esta obra pertenece a la escuela francesa de Limoges, de principios del siglo XIII, y está muy bien conservada.  El comisario de Las Edades del Hombre, José Angel Rivera, aseguró que el báculo perteneció a uno de los obispos fundadores de la catedral y añadió que «seguramente estuvo en su sepulcro pero alguien lo trasladó de allí hasta el retablo junto a la imagen de San Blas».",
        "docid": "00135",
        "fecha": "23-12-2006",
        "seccion": "Cultura",
        "titulo": "Hallado un báculo del siglo XIII en la catedral de Ciudad Rodrigo"
    },
    {
        "autor": "EFE/SALAMANCA",
        "cuerpo": "El dibujante Francesc Vila Rufas 'Cesc', que falleció ayer en Barcelona tras sufrir un fallo cardiorrespiratorio, fue uno de los precursores, junto con Perich, del chiste gráfico diario en la prensa. Nacido en Barcelona el 22 de octubre de 1927, Cesc debutó en la revista Estel a los 10 años e hizo humor gráfico en los periódicos 'Diario de Barcelona' 'Tele/exprés', 'El Correo Catalán', 'Avui' y 'Diari de Barcelona', y posteriormente, se dedicó sobre todo a la pintura.  Artista polifacético, realizó ilustraciones, carteles, trabajos para publicidad y publicó una veintena de libros.  Su obra fue motivo de exposiciones tanto internacionales (Amsterdam, Caracas, Cincinnati, Düsseldorf, Basilea...) como nacionales. De los numerosos premios recibidos destacan el Internacional de Dibujo Ynglada Guillot, el Extraordinario de pintura del Ayuntamiento de Barcelona en la Bienal del deporte en las Bellas Artes y el Ciudad de Barcelona de dibujo.",
        "docid": "00136",
        "fecha": "23-12-2006",
        "seccion": "Cultura",
        "titulo": "Muere Cesc, considerado un precursor del chiste gráfico"
    },
    {
        "autor": "M. R./COLPISA. MADRID",
        "cuerpo": "TVE se ha garantizado la exclusiva del tenis de mayor éxito en España hasta el 2010 tras firmar ayer un acuerdo con el presidente de ATP Master series de Madrid, Gerard Tsobianian. La Copa Davis, Roland Garros o el Open de Australia se verán a través de la cadena pública, entre otras competiciones.  «El tenis español está en lo más alto y es bonito que se vean los torneos más importantes en la televisión de toda la vida, a la que estoy muy agradecido», manifestó Rafael Nadal, segundo tenista del mundo, solo superado por el suizo Federer, en la presentación en sociedad de este contrato. Un año más, TVE apostará por Roland Garros, la 'catedral' de tierra batida que año tras año conquista la 'Armada' española. También se volcará en el Open de Australia, primer gran test de la temporada, y se garantiza todos los torneos del ATP Masters Series, incluida la gran cita que cierra el año en Shanghai con los ocho mejores del circuito.  De los cuatro 'Gran Slam' le falta Wimbledon, considerado el mejor torneo del mundo, pero muy complicado para los españoles, incómodos en la hierba londinense si se exceptúan los éxitos sonados de Manolo Santana y Conchita Martínez, y el Open de Estados Unidos. Al margen de los torneos, la televisión pública seguirá muy pendiente de la siempre emocionante Copa Davis, donde la selección española que lidera Rafa Nadal confía en alcanzar la final, en diciembre, después de sufrir este año por la permanencia ante Italia. Repetir el título del 2004, segundo de España en su historia, es el gran reto.  Rentabilidad  En su última actuación como directora general de RTVE, Carmen Caffarel subrayó la «visible apuesta» que la cadena pública realiza con el tenis. Pero la cadena pública evitó hablar del volumen económico de este contrato. «El acuerdo es satisfactorio para ambas partes y está en las cifras de los grandes eventos deportivos, pero esperamos un retorno suficiente para hacer frente a los costes de estos derechos», señaló el director de deportes de TVE, José Ángel de la Casa.  El grupo público quiere aprovechar «sinergias» en todas sus cadenas para que el tenis tenga la mayor difusión posible.",
        "docid": "00137",
        "fecha": "23-12-2006",
        "resumen": "«Es bonito que todos estos torneos se vean en la televisión de toda la vida», dice Rafa Nadal en la firma del acuerdo",
        "seccion": "Televisión",
        "titulo": "TVE se garantiza la exclusiva del tenis hasta el año 2010"
    },
    {
        "autor": "JOSÉ JAVIER ESPARZA/",
        "cuerpo": "LA imagen seleccionada por la mayoría de los espectadores de TVE como imagen de nuestra vida ha sido aquella de la movilización popular cuando el secuestro y asesinato de Miguel Ángel Blanco a manos de ETA. La propuesta de TVE consistía en escoger la imagen más llamativa, o emotiva, o sugestiva, o representativa, de cincuenta años de historia de televisión en España.  Esa imagen no ha sido la bomba de Palomares, ni la muerte de Franco, ni la matanza de Atocha, ni el 23-F, imágenes todas ellas de nuestra vida, sino otra mucho más reciente (1997), de impresionante fuerza emotiva, que da cuenta de una realidad desgarradora y desgarrada. Es difícil discutir la decisión de los espectadores que votaron en esta propuesta de TVE: nadie ha olvidado aquello. Y aunque la elección se limita a un sector minoritario de la gente -los que votaron-, sería factible extrapolar el resultado a la sociedad en general.  A este respecto, es interesante reseñar las otras cuatro imágenes más votadas por los espectadores. La segunda fue una de tipo nostálgico: el 'Vamos a la cama' de la Familia Telerín, que solo recordamos los que hemos cruzado los cuarenta. La tercera fue 'terror en cercanías', es decir, los atentados del 11-M en Madrid. La cuarta fue la muerte de Omaira, aquella niña colombiana que agonizó durante horas, cuando la erupción del Nevado del Ruiz. Y la quinta no era menos trágica: los atentados del 11-S en Nueva York.  ¿Conclusiones a vuela pluma? Una: cuando llevamos la memoria muy lejos, los recuerdos positivos borran a los negativos. Dos: las imágenes que con más fuerza impregnan nuestra mente son las que dan cuenta del dolor, y es bueno que así sea, porque una humanidad insensible al dolor ajeno sería inhabitable. Tres: la memoria televisiva tiene un alcance limitado, porque privilegia el acontecimiento cercano y tiende a desdeñar al lejano. Y eso por no entrar en mayores honduras.",
        "docid": "00138",
        "fecha": "23-12-2006",
        "seccion": "Televisión",
        "titulo": "Imagen"
    }
]