[
    {
        "autor": "J. SANTOS/PALENCIA",
        "cuerpo": "El teatro Principal se llenó ayer hasta completar todos los palcos -y un poco más-, de personas ávidas de escuchar las palabras del ex ministro de Relaciones con las Cortes durante el segundo y tercer gobierno socialista de Felipe González, y actual rector de la Universidad de Alcalá de Henares, Virgilio Zapatero, que pronunció el pregón literario que sirve de pórtico cultural a las fiestas y que precede al pregón popular, que tendrá lugar a las 20.30 horas de hoy.   El popular político, natural de Cisneros, llegó al teatro arropado por un buen número de familiares, entre los que se encontraban su mujer, Concepción Miguel Santiago; sus dos hermanos, Justino y Ramiro; su tía Cirila, sus cuñadas y dos sobrinos. Además, con él también llegó el alcalde de Palencia, Heliodoro Gallego y su mujer, Julia Arroyo, que comparten amistad con el docente. Precisamente, fue el regidor municipal palentino el que llamó personalmente por teléfono a Virgilio Zapatero para invitarle a pronunciar el pregón, según confesó ayer el ex ministro durante su perorata.  Igualmente, entre el aforo también se encontraban representantes de la docencia, como el rector de la Universidad de Valladolid, Evaristo Abril; el vicerrector del Campus de La Yutera, Luis Miguel Cárcel Cárcel; o la rectora de la Universidad de Málaga, la palentina Adelaida de la Calle, a quién saludó personalmente Zapatero desde el estrado.  Tampoco faltaron en el teatro representantes políticos de todos los signos, que acudieron en un volumen mayor al que suelen hacerlo normalmente.  Como es habitual en todos los pregoneros, Virgilio Zapatero no se sustrajo a los recuerdos de su infancia, tanto en Cisneros, «las calles de mi pueblo, el colegio de las monjitas dominicas...», como los veranos en Palencia «la sirena de la electrolísis, la estación de los jardinillos, Farindondín...». Para el rector de la Universidad de Alcalá, estas vivencias «marcan definitivamente el carácter de la persona», por eso, cuando muchos jóvenes de su generación tuvieron que abandonar la provincia, lo hicieron «con las raíces bien plantadas, porque aquí se había formado ya lo más importante de cualquier persona: el carácter».   Por otro lado, Zapatero también ensalzó los orígenes de los Sanantolines palentinos, y explicó su significado a través de la etimología de palabras como tradición, diversión o descanso. Asimismo, llamó a los vecinos a conservar la fiesta «que hemos recibido de nuestros antepasados» y que «al cuidarla y entregarla en manos de nuestros hijos, contribuimos a mantener viva Palencia».  más información:  Las fotos de las fiestas se pueden ver en el Canal Ciudad de Palencia de: www.nortecastilla.es",
        "docid": "00001",
        "fecha": "26-08-2006",
        "resumen": "El rector de la Universidad de Alcalá invita a cuidar la fiesta, entregarla a las siguientes generaciones y «contribuir así a mantener viva Palencia» El ex ministro de Relaciones con las Cortes utiliza la etimología y las referencias literarias para explicar la importancia de las tradiciones",
        "seccion": "Palencia",
        "titulo": "Virgilio Zapatero recuerda en un pregón nostálgico la niñez palentina que forjó su carácter"
    },
    {
        "autor": "RAQUEL MARTÍNEZ/PALENCIA",
        "cuerpo": "Las calles de Palencia ya huelen a fiestas y también a tapas. Esta tarde comienzan oficialmente las fiestas de San Antolín, aunque ayer se dio el pistoletazo de salida a una de las actividades que se ha convertido en los últimos seis años en cita obligada: ir de tapas por cualquiera de las cuatro zonas de casetas que se han habilitado para deleitar a los paladares de los palentinos.  El Paseo del Salón, la plaza Pío XII, la plaza San Pablo o la plaza Abilio Calderón, además de otras calles de la capital en la que algunos establecimientos hosteleros han instalado sus casetas, se convirtieron desde ayer y hasta el domingo 3 de septiembre en una especie de restaurante gigante que agradan a olfatos y paladares.  Y es que, si hay una actividad capaz de congregar a numerosos palentinos durante la semana de fiestas, ésa es la Feria de Tapas. Por 2 euros, los clientes que se acerquen a cualquiera de las 45 casetas que se han inscrito en la Feria de Tapas podrán degustar el pincho oficial que ofrece cada establecimiento, acompañada de un buen vino, cerveza o refresco con el que hacer la ingesta aún más placentera.  Risas, charlas entre amigos, cualquier compañía y excusa es válida para pasar un rato agradable degustando la tapa oficial o cualquiera de las otras que ofrecen los bares y restaurantes participantes. Ayer fueron muchos los palentinos que quisieron ser los primeros en degustar las pequeñas muestras gastronómicas que los cocineros de los restaurantes llevan ideando durante tiempo para sorprender a los clientes.  Pero el placer no se reparte a partes iguales, ya que mientras los clientes disfrutan saboreando una amplia variedad de tapas compuestas por ingredientes como los langostinos, los pimientos o el queso, los hosteleros pasan una de las semanas más frenéticas y de mayor actividad del año. La recompensa para los propietarios de las casetas llega una vez finalizadas las fiestas, cuando hacen recuento de los beneficios que han obtenido.  Días de mucha actividad para unos y buenos momentos gastronómicos para otros, en los que la peor parte se la llevan los trabajadores del servicio de limpieza contratado por los hosteleros, que desde el momento en el que ayer se abrieron las casetas se afanaron por mantener todos los espacios limpios. Ahora solo queda esperar a que el tiempo acompañe para que todas las jornadas gastronómicas tengan éxito.",
        "docid": "00002",
        "fecha": "26-08-2006",
        "resumen": "Miles de palentinos se acercaron ayer a las casetas de la Feria de Tapas en su primer día de frenética actividad",
        "seccion": "Palencia",
        "titulo": "Vámonos de tapas"
    },
    {
        "autor": "M. J. CACHAZO/TORO",
        "cuerpo": "Un año más, la plaza de toros portátil registró más de media entrada para disfrutar del festival benéfico taurino, organizado en esta edición para recaudar fondos que serán destinados íntegramente al club de fútbol local, Unión Deportiva Toresana. El público disfrutó de un buen espectáculo en el que no faltó de nada: buenos muletazos, intentos fallidos en el tercio de banderillas y algún que otro revolcón.  Más serio fue el incidente que protagonizó José Antonio Colás, en el cuarto de la tarde, cuando al entrar a matar se cortó con el estoque y tuvo que recibir diez puntos en su mano derecha. Su faena antes del incidente fue premiada con dos orejas.  Abrió el festejo José María Rodríguez 'El Pelines' que se mostró muy valiente con la muleta y, aunque sufrió un pequeño revolcón, estuvo en todo momento muy bien acompañado por su cuadrilla. Su valentía fue reconocida por el tendido, que pidió con insistencia una oreja que concedió la presidencia.  Todo un clásico en este tipo de festivales, José Arribas 'Chavito', ofreció una buena faena con la muleta, que fue premiada con una oreja.  En el tercero de la tarde, José Luis Prieto, acompañado por parte de los concejales del equipo de gobierno, ofreció los mejores pases del festival, sobre todo con la muleta y, aunque tuvo que agotar tres intentos con el estoque, la presidencia, a petición del público, le concedió dos orejas.  Jose Antonio Colás, 'El niño de la feria', se mostró en todo momento muy valiente ante la vaquilla aunque en la suerte de matar, recibió un corte con el estoque. Después de recibir diez puntos en la mano derecha, volvió al coso para dar la vuelta al ruedo. Cerró la tarde Celia Aceves 'La niña de Aceves' que pese a su inexperiencia se mostró valiente frente a la vaquilla y fue recompensada con una vuelta al ruedo.",
        "docid": "00003",
        "fecha": "26-08-2006",
        "resumen": "Los 'matadores' cortaron seis orejas en el festival benéfico taurino José Antonio Colás tuvo que recibir diez puntos en una mano",
        "seccion": "Zamora",
        "titulo": "Muletazos solidarios"
    },
    {
        "autor": "I. REGUILÓN/BENAVENTE",
        "cuerpo": "Catorce representantes del sector agrario, por cooperativas, organizaciones agrarias y entidades bancarias, estuvieron de acuerdo en que las cooperativas son un medio necesario para los agricultores ganaderos y así se ha demostrado desde que éstas organizaciones se pusieron en marcha años atrás; pero tras un pasado en el que han cumplido la función para la que fueron constituidas, la agrupación de la producción, es necesario asumir nuevas funciones y nuevos conceptos. Este fue uno de los argumentos expuestos en la mesa redonda sobre la realidad agraria, que constituyó el primero de los actos de la Femag.  Los representantes agrarios estuvieron también de acuerdo en que el primer objetivo de las cooperativas debe de ser en la actualidad su diseño como una empresa, con una gestión que busque la rentabilidad, que abra mercados nuevos y que extienda su presencia.  El primero de los retos para conseguirlo pasa por reducir costes, abrir nuevos mercados, empezar a transformar y asumir una actividad industrial, lo que significa nuevas infraestructuras y mejor aprovechamiento de las existentes, por lo que conviene la fusión o bien la reunión de las mismas mediante colaboraciones o convenios, como ya hacen algunas.  No quedó claro, tras dos horas de presentaciones, si, una vez sabido que ese es el camino, del que, por otra parte, se lleva hablando más de quince años, si en Zamora se está dispuesto a asumir ese reto, puesto que las iniciativas para sentarse a hablar sobre fusión no cuajan y nadie mueve primero.  Cambios continuos  Los técnicos dejaron las cosas muy claras. Fernando Antúnez, de Cobadu, señaló que la concentración empresarial actual de proveedores y distribuidores obliga a su cooperativa a asumir cambios continuos que exigen mayor calidad cada día y, en algunos casos hay que pensar en transformación del producto, aunque no en todos. «Cobadu ha hecho un cooperativismo de alianzas, 26 cooperativas participan y estamos en seis cooperativas de segundo grado». José Antonio Asensio, gerente del Consorcio de Ovino de Villalpando insistió en la necesidad de que la cooperativa se marque unos objetivos como empresa y que cumpla las metas. «Nosotros tenemos un plan a diez años que hemos iniciado hace catorce meses». Las entidades bancarias dieron su apoyo incondicional al mundo rural, agrario y cooperativista y abogaron por los retos de fusión y transformación.",
        "docid": "00004",
        "fecha": "26-08-2006",
        "resumen": "Sindicatos, cajas y grupos cooperativistas apuestan por la fusión de las existentes para que el sector tenga un mejor desarrollo",
        "seccion": "Zamora",
        "titulo": "Representantes agrarios abogan por cooperativas más grandes e industriales"
    },
    {
        "autor": "EL NORTE/BENAVENTE",
        "cuerpo": "La asociación de vecinos del barrio El Pinar y zona nordeste de la ciudad ha reclamado al Ayuntamiento de Benavente el saneamiento del solar que ocupó hasta hace unos años la plaza de toros, debido a que las condiciones en las que está favorecen la aparición de serpientes y ranas.  Los vecinos han denunciado en los últimos días la presencia de serpientes en sus propias casas y con mayor frecuencia por puntos cercanos en la calle.  Tras la denuncia, la agrupación vecinal pudo fotografiar un ejemplar de culebra bastarda de un metro de longitud, de la que se pidió información a las autoridades para saber si era venenosa.  Los vecinos consideran que el Ayuntamiento debe de llevar a cabo una intervención en el solar, como ya habían solicitado hace algún tiempo, por lo que de nuevo insisten para que se proceda a una mejora en la zona que evite la aparición de las ranas y serpientes y que contribuya a una mejor sanidad de la zona, tan próxima a una agrupación de viviendas adosadas de esta barriada, que ha sido objeto de mejoras en jardines y otros espacios en los últimos meses.",
        "docid": "00005",
        "fecha": "26-08-2006",
        "seccion": "Zamora",
        "titulo": "La asociación El Pinar denuncia la existencia de serpientes y ranas"
    },
    {
        "autor": "EL NORTE/BENAVENTE",
        "cuerpo": "El Centro de Estudios Benaventanos Ledo del Pozo ha editado un comunicado de prensa con la intención de hacer pública su desvinculación de los actos conmemorativos del quinto centenario de la Concordia de Villafáfila.  El CEB Ledo del Pozo enumera entre las razones de esta desvinculación el hecho de que, a pesar de haber acudido a las reuniones para participar en los actos y ayudar en la organización, cuando el centro había propuesto celebrar unas jornadas de conferencias relacionadas con la Concordia de Villafáfila y hacer una publicación al respecto, se han encontrado con que la organización de los actos ha anunciado jornadas con igual contenido para fechas próximas a las que había previsto el centro de estudios benaventanos y la publicación se hará con otro centro de estudios.  Además, en los carteles y publicidad de los actos conmemorativos se ha obviado el nombre del Centro de Estudios Benaventanos Ledo del Pozo, por lo que la junta directiva abordó esta cuestión en su último encuentro y ha optado por desvincularse por completo de los actos programados en la ciudad con este motivo.",
        "docid": "00006",
        "fecha": "26-08-2006",
        "seccion": "Zamora",
        "titulo": "'Ledo del Pozo' se desvincula de la Concordia de Villafáfila"
    },
    {
        "autor": "M. GARCÍA/ZAMORA",
        "cuerpo": "Rosinos de la Requejada dispone de más de 300.000 euros para la ejecución de distintos proyectos, aportados por el grupo de acción local Adisac-La Voz, los planes provinciales de la Diputación y los fondos propios de la institución local. Esta aportación global se repartirá entre los diez núcleos de población que componen el municipio para distintas obras.  En Rosinos, además de iniciarse las obras para la ampliación de pavimentación de sus calles, también se rehabilitarán las antiguas escuelas como centro cultural y social. «El objetivo es conseguir que este proyecto se encuentre acabado antes de finales de año y en él instalaremos una sala de reuniones y una biblioteca municipal», explica el alcalde esta localidad, Ángel Prada Barrios.  También habrá mejoras en la pavimentación de las pedanías de Rionegrito, Escuredo y Villarejo de la Sierra, así como en Doney de la Requejada. En este último pueblo se está terminando la construcción de un nuevo consultorio médico, subvencionado por la Junta de Castilla y León. También en Santiago de la Requejada se están realizando las obras para la puesta en marcha de un centro médico, mientras que en breve se iniciarán los trabajos para la renovación de tuberías de agua potable, apunta el munícipe.  Otro de los objetivos del equipo de Gobierno municipal para el presente mandato es la reforma del alumbrado público de las distintas localidades que están bajo su responsabilidad. «Nos parece importante iniciar esta mejora, así como instalar cuadros eléctricos y casetas para renovar esta infraestructura», afirma Prada.  A pesar de que Rosinos de la Requejada es un pueblo con muchos proyectos en cartera, los problemas de la despoblación y el envejecimiento no le son ajenos, y tienen consecuencias en el disfrute de algunos de sus servicios. Al menos esto es lo que opina la presidenta de la Asociación Cultural La Requejada, Charo Asensio. Explica que una de las trabas de vivir en un pueblo pequeño está en la falta de escuela en la localidad, lo que impide, además, el desarrollo de clases de apoyo para los niños y de cursos extraescolares, «como tienen en otras localidades».  Y es que muchas de estas poblaciones afrontan un futuro incierto que no solo afecta a la educación, sino a su propia supervivencia, ya que en algunos casos a penas tienen habitantes durante los meses de invierno. De hecho, hay pueblos como Escuredo donde no se registran nacimientos desde hace tres décadas, según datos municipales. En similares circunstancias se encuentra Carbajalinos, donde «no nace nadie desde hace veinte años», indica el alcalde de Rosinos.Próximo pueblo: Mombuey",
        "docid": "00007",
        "fecha": "26-08-2006",
        "resumen": "Rosinos de la Requejada dispondrá de un centro cultural, con biblioteca y sala de reuniones, antes de final de año",
        "seccion": "Zamora",
        "titulo": "Rentabilizar recursos"
    },
    {
        "autor": "R. SANTAOLALLA/BURGOS",
        "cuerpo": "La Federación de Servicios Públicos de UGT aseguró ayer que un helicóptero fabricado en el año 1966 se mantiene en activo en el servicio de extinción de incendios en el helipuerto de Medina de Pomar, en la provincia de Burgos. Según este sindicato, el helicóptero «incumple las Normas de Actuación de helicópteros de reconocimiento y transporte de cuadrillas» contenidas en el Infocal. Este plan establece, según apuntan los representantes de UGT, que «el año de fabricación de los aparatos no debe ser anterior al 1 de enero de 1980».   Más de lo permitido  El secretario de organización de la Federación de Servicios Públicos de UGT de Burgos, Juan Carlos Vella, confirmó que esta circunstancia se ha transmitido a la inspección de trabajo. «El aparato es 14 años más viejo de lo legalmente establecido», indicó. Según afirmó Vella, el helicóptero, un BELL 205, supone un «riesgo» para las cuadrillas. «Esta situación hay que pararla cuanto antes, porque estamos jugando con la vida de los trabajadores».  El sindicato puso de relieve que «los propios fabricantes hace años que se desentendieron de su mantenimiento, por lo que sus reparaciones se hacen a base de piezas de desguaces». La Federación de Servicios Públicos de UGT indicó ayer en un comunicado que «los desechos procedentes de los ejércitos de los países del este de Europa, del ejército israelí, e incluso de la guerra del Vietnam continúan volando en nuestra región».  La Junta recordó ayer el acuerdo formalizado a principios de este mes con los sindicatos CC. OO. y UGT para la mejora del operativo de extinción de incendios, que incluye un «análisis de la flota de aeronaves actual», aunque recordó que «todas disponen del certificado de aeronavegabilidad».",
        "docid": "00008",
        "fecha": "26-08-2006",
        "seccion": "Burgos",
        "titulo": "UGT critica que un helicóptero antincendios de Burgos data del año 1966"
    },
    {
        "autor": "R. SANTAOLALLA/BURGOS",
        "cuerpo": "Tierra Comunera reclamó al equipo de gobierno del Ayuntamiento que lleve a cabo los trámites necesarios para incluir a Burgos en la Ley de Grandes Ciudades.  Luis Marcos, secretario general de Tierra Comunera, explicó que hasta 50 ciudades españolas se han adherido ya a esta ley, entre ellas las capitales de provincia del entorno de Burgos, como Valladolid, Logroño o Vitoria. «Burgos destaca por la pasividad de su gobierno municipal», opinó Marcos, para quien la falta de iniciativa de Aparicio se debe a \"su incapacidad para afrontar una gestión moderna».",
        "docid": "00009",
        "fecha": "26-08-2006",
        "seccion": "Burgos",
        "titulo": "Tierra Comunera exige que Burgos entre en la Ley de Grandes Ciudades"
    },
    {
        "autor": "M. Á. PÉREZ LAMAS/LEÓN",
        "cuerpo": "Mil vecinos de la comarca de Riaño, en la montaña oriental leonesa, manifestaron ayer su descontento con la política sanitaria de la Junta en la localidad leonesa de Cistierna, con el fin de exigir a la consejería de Sanidad la retirada del nuevo sistema de transporte sanitario, que ha reducido el número de ambulancias en el área de salud de Cistierna.  En la manifestación se dieron cita los ocho alcaldes socialistas de la montaña oriental que, según confirmó el regidor de Cistierna, Nicanor Sen, «no fueron invitados a la reunión mantenida con los representantes de la Junta», encuentro mantenido el pasado miércoles y al que sí acudieron los representantes municipales del PP, que «están dando cobertura a las chapuzas del consejero César Antón».  Tras la ampliación del servicio de ambulancias en 24 horas para las zonas de Boñar, Riaño y La Cabrera que hizo pública a última hora del jueves la consejería de Sanidad, el alcalde de Cistierna consideró que «es un paso importante, pero insuficiente, puesto que los tiempos de reacción no se han mejorado».  Las impresiones de los habitantes de la zona presentes en la movilización confirman la petición. Los vecinos aseguraron durante la protesta que el problema sanitario de Cistierna no se soluciona con las ambulancias sino con la ubicación de un hospital comarcal que dé servicio a todos los habitantes y donde haya distintas especialidades médicas.  El área de salud de Cistierna comprende los municipios de Boñar, Gradefes, Cistierna y Riaño. Con anterioridad al 4 de agosto, fecha en la que se puso en marcha el nuevo sistema, el área disponía de nueve ambulancias, que se han reducido a tres, que con el último cambio quedarían disponibles las veinticuatro horas tanto para Cistierna como las otras dos para Boñar y Riaño, quedan operativas las 24 horas.  Asistentes y reacciones  A la manifestación de Cistierna acudieron diversos representantes políticos, entre los que se encontraban la procuradora socialista por León, Inmaculada Larrauri, y el diputado provincial de la Unión del Pueblo Leonés (UPL), Luis Herrero Rubinat.  El delegado territorial en funciones de la Junta en León, Javier Lasarte, calificó el acto de hoy como «poco serio» y una algarada antes de dar tiempo a los vecinos a que puedan opinar. Lasarte acusó al alcalde de Cistierna de buscar «intereses particulares» en lugar de que Nicanor Sen intentará luchar por el bienestar de sus conciudadanos.",
        "docid": "00010",
        "fecha": "26-08-2006",
        "seccion": "León",
        "titulo": "Un millar de vecinos de la comarca de Riaño solicitan mayor asistencia sanitaria"
    },
    {
        "autor": "J. SANZ/VALLADOLID",
        "cuerpo": "La sexta víctima mortal del accidente ferroviario de Villada (Palencia) podrá por fin reposar en paz en su localidad natal de Villeneuve Saint Martin (Francia) después de que su cuerpo fuera trasladado ayer por la tarde desde Barajas a su país de residencia.  Cuatro días, lo «habitual» ante la repatriación de un cadáver, han durado las tramitaciones entre la Funeraria La Castellana, la Alianza Francesa (en representación del consulado galo) y los familiares de Anthoni Fernández, de 20 años, el joven que falleció en el Río Hortega poco después de resultar herido en el tren Intercity que descarriló en Palencia.  Una tía de la víctima, oriunda de Galicia (donde reside el padre del fallecido), fue la encargada de arreglar el papeleo para que el único difunto que faltaba por recibir sepultura -el resto eran españoles- pudiera reposar en su país.  El cuerpo de Anthoni Fernández partió a las 8.00 horas de ayer en un furgón funerario desde las instalaciones de La Castellana con destino al aeropuerto madrileño de Barajas, desde donde fue trasladado en avión a las 16.00 horas al aeródromo de París-Orly, según informaron desde la funeraria.  De padre español y madre francesa, el joven de 20 años que regresaba de pasar unos días en Galicia nació en el país galo, donde tenía fijada su residencia habitual en Rouvres. Su nombre cerró la lista de fallecidos en la tragedia ferroviaria. El martes fueron enterrados en Burgos los misioneros seglares Julián Campo Fernández (primo carnal del presidente de la Junta de Castilla y León, Juan Vicente Herrera) y José Santino Manzano (hermano de quien fuera directora general de Tráfico en el Gobierno de Felipe González, Rosa de Lima Manzano, fallecida en 1988 en un aparatoso accidente de helicóptero). Tenían 50 y 51 años, respectivamente. Al día siguiente se celebró el funeral, en Monforte de Lemos (Lugo), por el matrimonio formado por Estanislao Rodríguez Galloso, de 69 años, y María Luisa López Fernández, de 65 años, quienes regresaban de su localidad natal, en Galicia, a su lugar habitual de residencia en Guipúzcoa. Esa misma jornada fueron inhumados en Ourense los restos mortales de Mercedes Fernández, de 22 años.  Por lo que corresponde a la investigación, el Juzgado de Instrucción número 3 de Palencia, que instruye las diligencias abiertas a raíz del accidente ferroviario de Villada, ha recibido ya el atestado de la Guardia Civil con la investigación sobre las causas del siniestro, incluidas las declaraciones de varios testigos y del propio maquinista.  Entre tanto, el juzgado sigue a la espera de recibir el informe técnico del Ministerio de Fomento y de que Renfe le remita los telefonemas -sistemas de comunicación en los que quedan grabados los avisos de estaciones de tren dados a los maquinistas en situaciones como las de una vía ocupada-.  Además, ha trascendido que ninguna persona se había personado todavía ayer como perjudicada por el accidente ferroviario en el procedimiento penal abierto. Únicamente Renfe lo ha hecho hasta el momento como responsable civil subsidiario.  Pendientes de altas  Seis heridos del accidente ferroviario de Villada (Palencia) continúan ingresados en cuatro hospitales de Castilla y León, de los que dos siguen graves -uno de ellos Diego Fernández, hijo de un concejal de Orense, y cuya novia es una de las fallecidas- y los cuatro restantes en estado menos grave y leve, informaron ayer fuentes Sacyl.  En las últimas horas se ha dado el alta a E. O. G., varón de 54 años con una fractura en la segunda vértebra lumbar, que se encontraba en el Hospital General de León, y a C. L. G., mujer de 70 años que padecía un traumatismo torácico y neumotórax en el Hospital Clínico de Salamanca.",
        "docid": "00011",
        "fecha": "26-08-2006",
        "resumen": "El Juzgado de Instrucción número 3 de Palencia recibe el atestado de la Guardia Civil con las declaraciones del maquinista y varios testigos Seis personas siguen hospitalizadas en Valladolid, Palencia y León",
        "seccion": "Castilla",
        "titulo": "Repatriada a Francia la sexta víctima mortal del descarrilamiento de Villada"
    },
    {
        "autor": "F. C./VILLADA",
        "cuerpo": "La localidad palentina de Villada, donde el lunes un trágico accidente ferroviario dejó seis muertos y decenas de heridos, vuelve poco a poco a la normalidad. Al Ayuntamiento siguen llegando cartas y telegramas de agradecimiento para vecinos y autoridades que desde que se conoció el accidente se volcaron en prestar ayuda a las más de 400 personas que viajaban en el tren descarrilado.  Aunque nadie lo ha hecho público, se acaba de saber que la dirección de Pipas Facundo, en una de cuyas naves se improvisó un hospital de campaña, se ha hecho cargo de la factura de cuantos medicamentos y productos sanitarios se pidieron a la única farmacia que hay en el pueblo y que regenta Germán Tejada, que también colaboró activamente en el auxilio a los heridos.  Tan discreta ha sido esta intervención que ni siquiera ha trascendido la cantidad que los dueños de Facundo han tenido que pagar por el consumo de todos los productos que se despacharon a lo largo de la tarde, y aunque existe la posibilidad de que Renfe se haga cargo al final de dicho gasto, no parece haber gran interés en reclamarlo. Fue, al fin y al cabo, una manera más de mostrar la solidaridad con los accidentados.",
        "docid": "00012",
        "fecha": "26-08-2006",
        "seccion": "Castilla",
        "titulo": "Pipas Facundo asume el gasto del material aportado por la farmacia local"
    },
    {
        "autor": "S. ESCRIBANO/VALLADOLID",
        "cuerpo": "La Junta iniciará en las próximas semanas la contratación de un helicóptero que preste servicio al 112. Los técnicos de la Consejería de Presidencia, que dirige Alfonso Fernández Mañueco y de la que depende la Agencia de Protección Civil, tienen el encargo de redactar el pliego de condiciones que regirá la contratación de la aeronave.  Este helicóptero dará servicio a una unidad de intervención rápida de la Agencia de Protección Civil y permitirá el desplazamiento inmediato del material y las personas encargadas de dirigir el operativo de atención y rescate, ante un accidente o emergencia que requiera una gran movilización de personal, sea en alta montaña, en actividades subacuáticas o siniestros de envergadura.  La función de esta aeronave no será trasladar ayuda sanitaria. Servirá para acercar, por ejemplo, un hospital de campaña que no hizo falta en Villada porque se habilitaron las naves de la fábrica de Pipas Facundo. Este tipo de instalación es imprescindible para facilitar la atención de heridos y familiares y cuando sucede un accidente en medio del campo. Estas carpas proporcionan cobijo, algo imprescindible en una comunidad muy extensa como es Castilla y León y sometida a temperaturas extremas, sofocantes en verano y gélidas en invierno, y permiten a los equipos médicos trabajar con más comodidad.  Para eso están los helicópteros de Sacyl. En los últimos años la comunidad dispone de cuatro aparatos aéreos medicalizados, con equipo de cuidados intensivos y personal sanitario. Se ubican en Valladolid, Burgos, Salamanca y Astorga. Los cuatro equipos volaron el día del descarrilamiento para trasladar a los viajeros con heridas más graves.  Centro geográfico  La Consejería de Presidencia efectuó antes de verano una modificación de créditos para disponer de fondos para contratar este medio de transporte rápido, que espera tener a disposición de Protección Civil antes de que acabe el año. Aún está sin decidir dónde se ubicará la base del helicóptero del 112, pero todo apunta a que el equipo de que dirige Fernández Mañueco se inclinará por el centro geográfico de la comunidad, con lo cual despegaría en el entorno de Valladolid.",
        "docid": "00013",
        "fecha": "26-08-2006",
        "resumen": "El aparato tendrá como cometido acercar el hospital de campaña y a los coordinadores de emergencias a cualquier punto de la región",
        "seccion": "Castilla",
        "titulo": "Un helicóptero mejorará el traslado de medios y personal de Protección Civil"
    },
    {
        "autor": "R. S. R./PALENCIA",
        "cuerpo": "Cinco días después de la tragedia del accidente de tren de Villada, su alcalde, Julián González, sigue impresionado por la labor humanitaria de los vecinos, a los quiere rendir un homenaje junto a las víctimas con un monolito cercano a la estación.  Julián González destaca que la población sigue preocupada por la tragedia vivida y asegura que del descarrilamiento quedará «el trabajo humanitario de los vecinos». El regidor resalta que la imagen de Villada «ha calado en toda España, aunque no queremos ser noticia por esta circunstancia tan trágica».  Hasta la localidad palentina han llegado muchos mensajes de agradecimiento y las familias de los misioneros burgaleses fallecidos, Julián Campo y José Manzano, también se han acercado a mostrar su gratitud al pueblo.",
        "docid": "00014",
        "fecha": "26-08-2006",
        "seccion": "Castilla",
        "titulo": "El alcalde dice que la imagen de Villada «ha calado en toda España»"
    },
    {
        "autor": "V. G. IZQUIERDO/VALLADOLID",
        "cuerpo": "El delegado de Gobierno en Castilla y León, Miguel Alejo, señaló ayer que el Ejecutivo central ha invertido en el 2006 más de 550 millones de euros en mejoras en la red ferroviaria de la comunidad.  Alejo respondía de esta manera a las declaraciones efectuadas el jueves por la portavoz y vicepresidenta primera de la Junta, María Jesús Ruiz, en las que afirmaba que el Gobierno que dirige José Luis Rodríguez Zapatero no ha destinado «ni un euro» en la red de ferrocarriles de la región desde que tomara posesión de su cargo en el 2004.  En este sentido, el delegado acusó a María Jesús Ruiz de «no hacer bien los deberes» y «no leer los papeles» informativos en los que se informa a la Administración regional de las inversiones que se van a desarrollar en Castilla y León. En concreto, Miguel Alejo aseguró que la mejora de las líneas de Alta Velocidad cuenta con un presupuesto para este año de más 358 millones de euros, mientras que la partida para la modernización y el mantenimiento de la red convencional asciende a más de 200 millones, entre los que se incluye la eliminación de 98 pasos a nivel.  La línea Madrid-Galicia o la remodelación de las instalaciones en la estación de Valladolid son algunas de las obras en ejecución.",
        "docid": "00015",
        "fecha": "26-08-2006",
        "seccion": "Castilla",
        "titulo": "Alejo acusa a Ruiz de «no leer los papeles» relativos a infraestructuras"
    },
    {
        "autor": "V. G. IZQUIERDO D. J./VALLADOLID  COLPISA. MADRID",
        "cuerpo": "Los equipos de extinción de incendios han tenido que sofocar, en lo que va de verano en Castilla y León, 109 fuegos menos que en la campaña del 2005. Este es el resultado de lo que el delegado del Gobierno en Castilla y León, Miguel Alejo, ha calificado de «extraordinaria» colaboración entre el Gobierno central y la Administración que preside Juan Vicente Herrera.  En concreto, se han atendido un total de 69 incendios, 22 por la base de Matacán, 14 por Rosinos, 16 por Tabuyo Brif y 17 por Puerto del Pico, en más de 178 horas de vuelo. Estos datos contrastan sobremanera con los registrados en el pasado verano, fecha en la que la cifra de incendios se elevó a 132 en toda la comunidad, lo que provocó que también se incrementaran las horas de vuelo de los equipos de incendios hasta 934.  En lo que respecta a las descargas realizadas, los fuegos producidos en el 2006 han obligado a efectuar 664 descargas, 2.004 menos que en pasado año.  A pesar de estos alentadores números, Alejo señaló que aún no ha finalizado la temporada de incendios, por lo que Medio Ambiente continúa manteniendo la alerta.Cipriano Bote, un hostelero extremeño afincado en Valladolid e inventor en sus ratos libres, ha ideado una peculiar máquina cortafuegos. Bote asegura que «no puede ser que en el siglo XXI sigamos apagando los incendios con ramas y mangueras».  Después de tres años de duro trabajo -«buscando piezas y ensamblando este ingenio tecnológico»- este ciudadano extremeño ha conseguido dar forma a los sueños que había plasmado en sus primeros bocetos.  El resultado es un vehículo todoterreno teledirigido que, mediante un ingenioso sistema, permite crear cortafuegos. El aparato en cuestión está equipado con sistemas GPS y cámaras de vídeo, además de una ristra de explosivos de más de diez kilómetros de largo. Su funcionamiento es sencillo: mediante sus ruedas de oruga, el vehículo puede desplazarse por los terrenos más complicados, extendiendo las cargas de explosivos, que, al ser detonadas, originan grietas que hacen de cortafuegos.  «Mi objetivo es salvar vidas», afirmó Bote. «Esta máquina no necesita tripulación y puede trabajar día y noche». El inventor se decidió a crear este aparato impulsado por el drama que se vive en España todos los veranos. «Me da pena que todo se queme, los árboles, las casas y los recuerdos de toda una vida».",
        "docid": "00016",
        "fecha": "26-08-2006",
        "resumen": "El delegado del Gobierno destaca el buen funcionamiento del la colaboración con el Ejecutivo de Castilla y León",
        "seccion": "Castilla",
        "titulo": "Los equipos de extinción de incendios han sofocado 109 fuegos menos que en el 2005Un extremeño afincado en Valladolid inventa una 'máquina cortafuegos'"
    },
    {
        "autor": "R. SANTAOLALLA/BURGOS",
        "cuerpo": "La Federación de Servicios Públicos de UGT aseguró ayer que un helicóptero fabricado en el año 1966 se mantiene en activo en el servicio de extinción de incendios en el helipuerto de Medina de Pomar, en la provincia de Burgos. Según este sindicato, el helicóptero «incumple las Normas de Actuación de helicópteros de reconocimiento y transporte de cuadrillas» contenidas en el Infocal. Este plan establece, según apuntan los representantes de UGT, que «el año de fabricación de los aparatos no debe ser anterior al 1 de enero de 1980».   Más de lo permitido  El secretario de organización de la Federación de Servicios Públicos de UGT de Burgos, Juan Carlos Vella, confirmó que esta circunstancia se ha transmitido a la inspección de trabajo. «El aparato es 14 años más viejo de lo legalmente establecido», indicó. Según afirmó Vella, el helicóptero, un BELL 205, supone un «riesgo» para las cuadrillas. «Esta situación hay que pararla cuanto antes, porque estamos jugando con la vida de los trabajadores».  El sindicato puso de relieve que «los propios fabricantes hace años que se desentendieron de su mantenimiento, por lo que sus reparaciones se hacen a base de piezas de desguaces». La Federación de Servicios Públicos de UGT indicó ayer en un comunicado que «los desechos procedentes de los ejércitos de los países del este de Europa, del ejército israelí, e incluso de la guerra del Vietnam continúan volando en nuestra región».  La Junta recordó ayer el acuerdo formalizado a principios de este mes con los sindicatos Comisiones Obreras y UGT para la mejora del operativo de extinción de incendios, que incluye un «análisis de la flota de aeronaves actual», aunque recordó que «todas disponen del certificado de aeronavegabilidad».",
        "docid": "00017",
        "fecha": "26-08-2006",
        "seccion": "Castilla",
        "titulo": "UGT critica que un helicóptero antincendios de Burgos date del año 1966"
    },
    {
        "autor": "EL NORTE/SORIA",
        "cuerpo": "El delegado de la Junta de Castilla y León en Soria , Carlos de la Casa, confirmó ayer a Efe que «hasta la fecha no se tiene constancia» de ningún caso de legionela tras detectarse hace dos días unas muestras de esa bacteria en el agua caliente del Hospital Santa Bárbara de la capital.  El centro será sometido hoy a una desinfección por hipercloración en toda la red sanitaria con el fin de erradicar la bacteria, lo que se comprobará en un plazo aproximado de quince días, según establece el protocolo en estos casos, añadió el delegado.  La legionela se produce en medios acuáticos, recordó De la Casa antes de anunciar que, entre otras medidas preventivas, se ha elevado la temperatura del agua caliente y prohibido la utilización de las duchas en el Hospital Santa Bárbara, así como de otros dispositivos que puedan producir la aerosolización del agua.  La bacteria detectada se transmite al ser humano por inhalación de pequeñas partículas de agua, pero no mediante la ingesta de agua contaminada ni tampoco es posible el contagio de persona a persona.  Tranquilidad  El consejero de Sanidad de la Junta de Castilla y León, César Antón, afirmó ayer en unas declaraciones a los medios en Zamora que el protocolo de actuación puesto en marcha tras detectarse la bacteria de la legionela en este complejo ha evitado que haya personas afectadas.  Antón indicó que los responsables del centro hospitalario le han confirmado que no se ha detectado ningún caso de contagio de legionela gracias a las actuaciones preventivas llevadas a cabo con arreglo a los protocolos de actuación que la Consejería de Sanidad ha establecido para este tipo de situaciones.  Estos protocolos, en opinión de Antón, son los que han hecho posible que en Castilla y León la incidencia de la legionela sea «muy inferior» a la media nacional.",
        "docid": "00018",
        "fecha": "26-08-2006",
        "seccion": "Castilla",
        "titulo": "El Hospital Santa Bárbara de Soria será desinfectado hoy tras hallarse legionela"
    },
    {
        "autor": "EL NORTE/ÁVILA",
        "cuerpo": "Cientos de personas, entre ellos familiares, amigos y famosos del mundo del espectáculo, despidieron en la tarde de ayer en la iglesia de San Juan, de Ávila , al hostelero abulense Constancio García Fuentes, de 59 años, que fue hallado muerto con signos de violencia en su casa de Torrelodones, Madrid. El féretro con los restos mortales de 'Costa', apodo por el que era conocido, llegó al templo a las 17.00 horas, precedido por dos coches fúnebres repletos de coronas de flores y cubierto por el manto de la Hermandad de la Esperanza.  A las puertas de la iglesia, cientos de curiosos se arremolinaron para observar la llegada de rostros conocidos, ya que el hostelero asesinado contaba entre sus amistades a personas relacionadas con el mundo de los toros y del espectáculo.  El féretro llegó acompañado por los padres del difunto, Eustaquio y Gloria, marcados por el dolor, al igual que el resto de familiares y amigos, que abarrotaron una iglesia a cuyo interior no pudieron acceder todas las personas que quisieron darle su último adiós.  Durante la homilía, informa Efe, el sacerdote pidió a los asistentes un «esfuerzo» para despedir al hostelero «desde el cariño», desterrando sentimientos como «la injusticia o la venganza». Asimismo, recordó al finado como «un feligrés de la parroquia, amante de su trabajo» que «murió de una manera injusta».  Gente del espectáculo  Entre los asistentes se encontraban Encarnita Polo, Concha Márquez Piquer y su marido, Ramiro Oliveros; Paloma Cela, y 'La Chunga'.  'La Chunga' le describió como «oro en bruto» y como una persona «muy confiada, por eso le ha pasado lo que le ha pasado», a la vez que lamentó la pérdida de una persona que definió como «un amigo fantástico».  En el mismo sentido se expresó Encarna Polo, quien afirmó que «esta muerte no se la merece nadie», antes de subrayar su faceta «solidaria». Por su parte, Concha Márquez Piquer comentó que Constancio García Fuentes era «bueno hasta caerse» y se mostró confiada en que «se haga justicia».  Tras el funeral, los restos mortales fueron trasladados hasta el Cementerio Municipal de Ávila , donde recibieron sepultura en la más estricta intimidad, por expreso deseo de la familia, que agradeció en un comunicado «las numerosas muestras de cariño y afecto recibidas de amigos y ciudadanos abulenses hacia 'Costa' y sus familiares».",
        "docid": "00019",
        "fecha": "26-08-2006",
        "resumen": "Gente del espectáculo como Concha Márquez Piquer y 'La Chunga' se unieron a los familiares de 'Costa' para darle su último adiós",
        "seccion": "Castilla",
        "titulo": "Multitudinaria despedida en Ávila al empresario asesinado en Madrid"
    },
    {
        "autor": "EL NORTE/SALAMANCA",
        "cuerpo": "Un niño de ocho años resultó herido grave y otras dos personas sufrieron heridas de carácter leve en un accidente de tráfico ocurrido en la madrugada del jueves al viernes en la carretera N-620, a la altura de Villares de la Reina, en la provincia de Salamanca. El siniestro se produjo tras colisionar el turismo en el que viajaba el pequeño lesionado con otro que había sido robado. El conductor del vehículo sustraído se dio a la fuga tras el choque.  El suceso se originó al cambiar de sentido un vehículo de matrícula francesa, momento en el que chocó contra un Citroen Xsara Picasso, con la placa 9442 DPZ, que había sido robado y cuyo conductor desapareció inmediatamente después del accidente, según confirmó a la agencia Efe la Guardia Civil de Tráfico.  Dos leves  El conductor del primer vehículo, un varón de 42 años de edad cuya identidad se corresponde con las iniciales C. M. S. B., resultó herido leve, mientras que el ocupante, T. B. D. J., un niño de ocho años resultó herido grave, por lo que fue trasladado de urgencia al Hospital Clínico de la ciudad de Salamanca , según informaron fuentes sanitarias del centro y del sistema de emergencias 112 de Castilla y León.  En el accidente salmantino también se vio implicado un tercer turismo, guiado por M. V. S., un varón de 26 años, que resultó herido leve, tras chocar su vehículo contra los otros dos que habían quedado parados sobre la carretera.  El equipo judicial de la Guardia Civil investiga los hechos y busca al conductor fugado.",
        "docid": "00020",
        "fecha": "26-08-2006",
        "seccion": "Castilla",
        "titulo": "Herido un niño en un accidente con un coche robado cuyo conductor se dio a la fuga"
    },
    {
        "cuerpo": "Las organizaciones ecologistas Greenpeace y Ecologistas en acción se suman a la campaña de protestas orquestada por la Plataforma Antinuclear de Peque, que ha organizado para esta tarde una manifestación a las 19.00 horas. En ella se realizará un entierro simbólico de la comarca para exigir al alcalde la retirada de la candidatura para el ATC. / EL NORTE",
        "docid": "00021",
        "fecha": "26-08-2006",
        "seccion": "Castilla",
        "titulo": "Protesta antinuclear de Greenpeace en Peque"
    },
    {
        "cuerpo": "Una mujer de 63 años, M. B. M., falleció en la tarde de ayer en la localidad zamorana de Corrales del Vino, tras ser aplastada por el remolque de un tractor a la puerta de una vecina. Al parecer, la caja se soltó mientras el vehículo circulaba y la mujer falleció en el acto. La fallecida era natural de Corrales, estaba casada y tenía cuatro hijos. / R. H.",
        "docid": "00022",
        "fecha": "26-08-2006",
        "seccion": "Castilla",
        "titulo": "Fallece aplastada por un remolque"
    },
    {
        "cuerpo": "Perros de la unidad canina de Protección Civil de Burgos reforzarán hoy la búsqueda de María del Carmen Hernández García, la mujer de 44 años que desapareció el domingo en la localidad salmantina de Cantagallo mientras paseaba. Tras seis intensos días de búsqueda, «el desánimo y las fuerzas empiezan a fallar», declaró el regidor del municipio. / E. P.",
        "docid": "00023",
        "fecha": "26-08-2006",
        "seccion": "Castilla",
        "titulo": "Perros para buscar a una desaparecida"
    },
    {
        "cuerpo": "Hay tres casos confirmados en Quintana del Castillo (León) de 'fuego bacteriano', una plaga que afecta a los árboles frutales y que, aunque no tiene efectos sobre las personas, ennegrece la flor y las hojas de los árboles hasta que los seca. Es la enfermedad más grave que pueden padecer los frutales de pepita, como el manzano, el peral y el membrillero. / EFE.",
        "docid": "00024",
        "fecha": "26-08-2006",
        "seccion": "Castilla",
        "titulo": "Detectan una plaga en los frutales leoneses"
    },
    {
        "cuerpo": "El presidente del Gobierno, José Luis Rodríguez Zapatero, asistirá el día 3 de septiembre a la Fiesta Minera Asturleonesa de Rodiezmo (León), una celebración que se remonta a 1979 y que se ha convertido en el acto de apertura del curso político. Están invitados también históricos socialistas como Felipe González y Alfonso Guerra. / EUROPA PRESS",
        "docid": "00025",
        "fecha": "26-08-2006",
        "seccion": "Castilla",
        "titulo": "Zapatero abrirá curso político en Rodiezmo"
    },
    {
        "autor": "P. H./COLPISA. MADRID",
        "cuerpo": "El Gobierno convocará en «próximos días» a las comunidades autónomas para abordar el polémico traslado de inmigrantes indocumentados desde Canarias a la Península. La primera reunión del Consejo de Ministros tras las vacaciones de agosto dedicó buena parte de su tiempo a analizar la última «crisis» migratoria y las quejas del Partido Popular por un reparto que, según denuncian, se ha centrado en sus autonomías. La vicepresidenta primera del Gobierno, María Teresa Fernández de la Vega, aseguró que los criterios de distribución atienden exclusivamente al número de plazas disponibles en cada región y nada tienen que ver con el color del partido que las rige. Aún así, el Ejecutivo atenderá la petición realizada esta misma semana por la Comunidad Valenciana, Madrid y Murcia y convocará una reunión de la Comisión Mixta de Traslados.  A esta cita, para la que aún no hay fecha, se sumará la ya anunciada por la secretaria de Estado de Inmigración, Consuelo Rumí, para reclamar a las autonomías su solidaridad con Canarias y descargar de adolescentes sin documentación los centros de atención a menores del archipiélago, abarrotados con 700 chicos cuando su capacidad, de acuerdo con el Ejecutivo canario, es de 250.  Las conversaciones, en este caso, se mantendrán en el seno del Consejo Superior de Política de Inmigración, en el que participan todos los consejeros autonómicos del área. Fernández de la Vega trató de evitar la polémica con el PP y, en un primer momento, se limitó a hacer un llamamiento para el trabajo conjunto. «Espero que todos -dijo- más allá del color político, tengamos un comportamiento razonable y a la altura del desafío».  No obstante, tras las preguntas de los periodistas, negó que las comunidades gobernadas por el primer partido de la oposición sean las más solidarias.  La consejera de Inmigración de la de Madrid, Lucía Figar, aseguró esta semana que en lo que va de año la comunidad ha recibido 6.500 inmigrantes. La vicepresidenta aseveró que hasta agosto el Gobierno autonómico no había ofrecido ni una sola plaza de su Centro de Internamiento de Extranjeros (CIE). En agosto ofertó 100. Otra cosa, dijo, son los centros de acogidas de oenegés, que han recibido alrededor de 2900. Aún así, en lo que se refiere al problema de los menores, se mostró optimista. La Administración central está dispuesta a financiar los traslados hasta la Península y a «establecer el régimen de ayudas necesario» para que este colectivo, el más vulnerable, reciba la atención y la formación precisas.  Entre las decisiones adoptadas este viernes por el Consejo de Ministros está también la de llevar a cabo un plan de inversiones en los CIE para atender a los inmigrantes en tanto se llevan a cabo los procedimientos de expulsión.  Por su parte, los ministros de Interior y Trabajo, Alfredo Pérez Rubalcaba y Jesús Caldera, han pedido comparecer en el Congreso de los Diputados para informar sobre inmigración. Del 1 al 21 de agosto han llegado a España 4.830 inmigrantes sin documentación, de ellos 4.510 a Canarias.",
        "docid": "00026",
        "fecha": "26-08-2006",
        "resumen": "Los ministros de Interior y de Trabajo piden comparecer en el Congreso para informar sobre la llegada masiva de inmigrantes",
        "seccion": "España",
        "titulo": "El Gobierno convoca a las autonomías para abordar la avalancha de pateras"
    },
    {
        "autor": "EFE EFE/MADRIDROMA",
        "cuerpo": "La vicepresidenta primera del Gobierno, María Teresa Fernández de la Vega, opinó ayer que es «altamente improbable» que los inmigrantes no comunitarios puedan votar en las próximas elecciones municipales. De la Vega, en la conferencia de prensa posterior al Consejo de Ministros, respondió así a una pregunta sobre las posibilidades que tendrían los inmigrantes procedentes de los países que no integran la UE de votar en los comicios municipales de mayo próximo, siempre y cuando fructifique la proposición no de ley presentada por los grupos parlamentarios del PSOE y de IU-ICV.  La vicepresidenta recordó que el derecho al voto de los extranjeros «está contemplado en el artículo 13 de la Constitución» a raíz de la reforma de 1992, que permitió a los ciudadanos de la UE participar en las elecciones municipales. Subrayó que para que el ejercicio del derecho al voto por los inmigrantes no comunitarios se pueda producir «ha de abordarse desde la reciprocidad -que los países de origen de los inmigrantes permitan allí el voto de los ciudadanos españoles- a través de un tratado y la Ley Electoral». «Lo dice la Constitución y estamos de acuerdo», dijo.La isla italiana de Lampedusa es escenario de continuos desembarcos de inmigrantes indocumentados, el último anteanoche, cuando llegaron unos 300, mientras en Sicilia recaló una embarcación con 28 eritreos, uno de ellos muerto en la travesía. Entre los llegados a Lampedusa se encontraba una pareja de Sierra Leona que narró que éste era su segundo viaje para alcanzar Italia, después de un primer intento fallido, hace una semana, en el que murió su bebé de veinte meses al quedar la barca a la deriva. La isla ya recibió el pasado jueves seis desembarcos con 160 inmigrantes.",
        "docid": "00027",
        "fecha": "26-08-2006",
        "seccion": "España",
        "titulo": "De la Vega descarta que los no comunitarios puedan votar en el 2007La isla italiana de Lampedusa recibe a 300 'ilegales' en una sola noche"
    },
    {
        "autor": "M. LORENCI/COLPISA. MADRID",
        "cuerpo": "El Gobierno aprobó ayer un Real Decreto Ley de medidas urgentes que contempla una batería de ayudas para los afectados de Galicia en las zonas castigadas por los incendios forestales entre el 4 y el 14 de agosto. Las ayudas para particulares y empresas suponen en la práctica dar el tratamiento de zona catastrófica a las áreas arrasadas por la llamas. Así lo reconoció la vicepresidenta del Ejecutivo, María Teresa Fernández de la Vega. Recordó, tras el primer Consejo de Ministros tras las vacaciones, que la figura del zona catastrófica no existe formalmente.  La vicepresidenta agradeció la solidaridad y el esfuerzo a cuantos contribuyeron a combatir las llamas y superar la crisis ocasionada por unos incendios que arrasaron decenas de miles de hectáreas en toda Galicia y se cobraron cuatro vidas. Desde el Ejecutivo se califico de «trágico» el mes de agosto y se analizó un informe de Medio Ambiente sobre la situación de los incendios en todo el país entre el 1 de enero y el 20 de agosto. En ese periodo el fuego arrasó 125.889 hectáreas, de las que 87.155 corresponden a Galicia y suponen el 70% de todo el territorio quemado. A nivel nacional, ardió el 8,8% menos de superficie que en el mismo periodo del 2005. En Galicia la superficie arrasada fue 2,5 veces más que la quemada en el 2005.  Las medidas urgentes aprobadas afectan a diez ministerios y se agrupan en seis áreas: ayudas por daños personales y en materia de vivienda; para daños en producciones agrícolas y ganaderas; beneficios fiscales; medidas laborales y de Seguridad Social; créditos preferenciales, y ayudas a las Administraciones locales. La línea de crédito en condiciones ventajosas para los afectados abierta por el Instituto de Crédito Oficial asciende a 25 millones de euros. Las ayudas excepcionales por fallecimiento e incapacidad absoluta permanente serán de 18.000 euros. Habrá ayudas excepcionales en materia de vivienda, bien para el alquiler bien para la reparación o rehabilitación.",
        "docid": "00028",
        "fecha": "26-08-2006",
        "resumen": "El Consejo de Ministros aprueba un Real Decreto de ayudas para personas y empresas afectadas por los fuegos",
        "seccion": "España",
        "titulo": "El Ejecutivo otorga a Galicia el tratamiento de zona catastrófica por los incendios"
    },
    {
        "autor": "R. NOGUERAS/COLPISA. MADRID",
        "cuerpo": "El Partido Popular atribuyó ayer al Gobierno el «caos» de la inmigración y le reprochó haber creado el mayor problema de extranjería de la Unión Europea con su política «errática y equivocada». El secretario general del partido opositor, Ángel Acebes, reclamó al Ejecutivo mayor firmeza con los países de origen de los extranjeros y un compromiso de que no habrá más regularizaciones masivas.  Para el primer partido de la oposición, la regularización masiva de extranjeros en la primavera del 2005 creo un «efecto llamada» y el resultado es que desde entonces se han «multiplicado por cinco» los ilegales en España. «Tenemos un estado de emergencia por un problema humanitario. El Gobierno ha llegado tarde y mal a la crisis migratoria y el resultado es que se ha agravado el problema», dijo el 'número dos' del PP, quien lamentó que España haya «perdido su crédito internacional» por su «política demagógica».  Una política que, según el dirigente popular, favorece a las mafias que trafican con los subsaharianos, que enseñan a los inmigrantes «copias plastificadas» de declaraciones de Jesús Caldera en la que el ministro «dice que en España todos van a convertirse en legales». La consecuencia se ha visto este verano, apuntó Acebes, con los «hacinamientos» de subsaharianos en los centros de acogida.",
        "docid": "00029",
        "fecha": "26-08-2006",
        "seccion": "España",
        "titulo": "El PP asegura que se ha creado el mayor problema de extranjería en Europa"
    },
    {
        "autor": "P. H./COLPISA. MADRID",
        "cuerpo": "La vicepresidenta primera del Ejecutivo viajará este martes a Helsinki y Bruselas para advertir a la Unión Europea de que su aportación al combate de la inmigración clandestina es «claramente insuficiente». María Teresa Fernández de la Vega aseguró que en lo que va de año se ha realizado un esfuerzo considerable en este ámbito con la puesta en marcha de la Agencia de Control de Fronteras (Frontex); pero insistió en que es necesario un «mayor compromiso político» y «más recursos». «Se trata de un asunto común porque quien llega a España llega a al continente; por eso es necesario que todos los países se impliquen en la búsqueda de soluciones», aseguró.  La 'número dos' del Gobierno recordó que, de momento, la única respuesta «comunitarizada» al problema de la inmigración es la proporcionan las medidas sociales. La paralización de la Constitución Europea -rechazada por dos pesos pesados como Francia y Holanda- impidió el desarrollo de una política de Seguridad común que habría englobado el «control interior» y el control de las fronteras. Aún así, en la cumbre informal de líderes europeos celebrada a finales del 2005 en el palacio de Hampton Court (Reino Unido), se acordó un paquete de medidas sobre inmigración y asilo, que contenía la propuesta de una directiva sobre estándares comunes de retorno, tres comunicaciones sobre integración y un acuerdo para dotar de contenido a la Frontex.  En mayo, De la Vega, se reunió con el presidente y el vicepresidente de la Comisión Europea para dar un impulso a 15 de los 20 puntos pactados. Entonces se decidió la puesta en marcha de un operativo coordinado por la Agencia de Fronteras para la vigilancia de las costas de Mauritania (a cargo de España); Cabo Verde (de Portugal) y Senegal (de Italia), que aportaron sendas embarcaciones. Al dispositivo se sumaron un avión italiano y otro de Finlandia. Además, diez agentes italianos, franceses y alemanes desempeñan tareas de coordinación e identificación de inmigrantes en Canarias. De la Vega aseguró que hay motivos para estar «contentos». Sin embargo, insistió en que Europa necesita ser mucho más eficaz.",
        "docid": "00030",
        "fecha": "26-08-2006",
        "resumen": "La vicepresidenta viajará el martes a Bruselas para recabar un mayor respaldo",
        "seccion": "España",
        "titulo": "España advierte a la UE de que su aportación al problema de la inmigración «es insuficiente»"
    },
    {
        "autor": "EFE/MADRID",
        "cuerpo": "El Consejo de Ministros aprobó ayer crear una Comisión Interministerial para controlar la comunicación institucional y así evitar las «campañas de autobombo» de las administraciones públicas. El acuerdo desarrolla la Ley de Publicidad y Comunicación Institucional, que fue aprobada por unanimidad en diciembre del 2005 en el Congreso, con el fin básico de «prohibir las famosas campañas de autoelogio» de gobiernos, comunidades autonómicas y ayuntamientos. La comisión redactará un plan anual en que se recogerán las previsiones, elaborará un informe que se remitirá a las Cortes, fijará las condiciones generales de contratación para los concursos públicos estatales, y tendrá capacidad para retirar una campaña del Estado si se considera que esta vulnerando normas establecidas en las leyes.  Esta «forma de autorregulación adicional» obedece al compromiso electoral socialista de que la comunicación y la publicidad estén al servicio de los ciudadanos que la pagan con sus impuestos, «no al servicio de los intereses partidistas de quien gobierna», indicó la vicepresidenta del Gobierno.",
        "docid": "00031",
        "fecha": "26-08-2006",
        "seccion": "España",
        "titulo": "Una comisión controlará las campañas publicitarias de las administraciones públicas"
    },
    {
        "autor": "JOSEBA GARCÍA/COLPISA. MADRID",
        "cuerpo": "Cerca de 3.000 personas secundaron ayer al mediodía en Bilbao la manifestación a favor de la autodeterminación convocada por un grupo de ciudadanos de izquierda y aberzales. La marcha, permitida por la Audiencia Nacional -que no encontró ningún vínculo entre los solicitantes y Batasuna-, transcurrió sin incidentes, fue vigilada de cerca por varias dotaciones anti disturbios de la Ertzaintza y contó con la presencia de destacados dirigentes de la formación ilegalizada que denunciaron la actitud del Gobierno de bloqueo del proceso de paz.  Una gran bandera vasca franqueada por las banderas de Palestina y el Líbano, y una pancarta con el lema en euskera 'Autodeterminación para Euskal Herria' portada por ciudadanos anónimos, presidió la marcha que se vio acompañada por la lluvia.  Los manifestantes cumplieron de manera escrupulosa el auto dictado el jueves por la Audiencia Nacional y no exhibieron pancartas ni símbolos de Batasuna o de la banda terrorista ETA. Eso sí, lanzaron continuos gritos a favor de la independencia, la autodeterminación y la amnistía para los presos de ETA. Entre los participantes, en un segundo plano, se situaron destacados dirigentes de Batasuna, como Joseba Permach, Joseba Álvarez o Jone Goiricelaia, y del sindicato radical LAB con su secretario general, Rafa Díez Usabiaga, al frente.  Derechos  La abogada de presos de ETA y miembro de la Mesa Nacional de Batasuna, Jone Goiricelaia, denunció la actitud del Gobierno y del PSOE, a los que demandó «que actúen con responsabilidad».  Goiricelaia criticó que «a pesar de lo que se dice» y después de cinco meses de tregua de ETA, «a Batasuna no se le respetan sus derechos, no se le deja todavía ejercitar su actividad política en condiciones y eso es muy grave, es denunciable y supone una falta de responsabilidad».  La dirigente independentista volvió a rechazar la posibilidad de que Batasuna se adecue a la Ley de Partidos y presente unos nuevos estatutos para volver a la legalidad. Eso «es algo que el PSOE tiene que solucionar y tiene que cambiar», respondió.  Goiricelaia denunció también la situación del preso Iñaki de Juana Chaos, en huelga de hambre, cuyos derechos a estar en libertad condicional «no se respetan» mientras que paralelamente «se deja en libertad a Rafael Vera».",
        "docid": "00032",
        "fecha": "26-08-2006",
        "resumen": "Dirigentes de Batasuna aprovecharon la manifestación para denunciar «el bloqueo del Ejecutivo» al proceso negociador y la situación de los presos etarras",
        "seccion": "España",
        "titulo": "Miles de personas reclaman en Bilbao independencia y amnistía"
    },
    {
        "autor": "EFE COLPISA/MADRIDMADRID",
        "cuerpo": "La vicepresidenta primera del Gobierno, María Teresa Fernández de la Vega, aseguró ayer que no hay «ninguna novedad» sobre los principios con los que el Ejecutivo ha abordado el proceso de paz abierto tras el alto el fuego de ETA y recordó que el próximo mes de septiembre se informará de cómo esta la situación.  De la Vega señaló que los criterios del Gobierno para afrontar el «proceso de paz son «inamovibles» y «conocidos» por todos y subrayó que «no hay ninguna novedad en esos principios». De la Vega recordó que septiembre será la fecha en la que «se informará de ese proceso en el que estamos».El secretario general del PP, Ángel Acebes, afirmó ayer que con concesiones como permitir la manifestación celebrada en Bilbao por la izquierda aberzale, el Gobierno «va pagando (a ETA) los plazos» de sus conversaciones secretas «de la vergüenza» con la banda terrorista. Acebes considera que este «plazo» se une a otros ya abonados, como la ruptura del Pacto Antiterrorista, la inaplicación de la ley de partidos o el cese del fiscal jefe de la Audiencia Nacional Eduardo Fungairiño. «Es un engaño decir que ETA- Batasuna no tiene que ver con la marcha», dijo.",
        "docid": "00033",
        "fecha": "26-08-2006",
        "seccion": "España",
        "titulo": "De la Vega dice que la postura del Gobierno es «inamovible»Acebes opina que el PSOE paga a ETA «a plazos»"
    },
    {
        "autor": "EFE/BARCELONA",
        "cuerpo": "La pareja de Sabadell (Barcelona) que acaba de regresar del Congo con una niña recién adoptada, tras permanecer 20 días más de lo previsto en el país africano, aseguró ayer que han vivido una «odisea» y «una pesadilla», y ha culpado a la embajada de la dilación del proceso de adopción.  Javier Torrente y Natalia Castellanos son el primero de los siete matrimonios españoles, seis de ellos catalanes, que han conseguido regresar con sus hijos adoptados en el Congo, donde toparon con importantes obstáculos en el proceso de adopción.  Tras aterrizar sobre las 9.00 horas en el aeropuerto de El Prat de Llobregat el matrimonio agradeció a los medios de comunicación que se hayan hecho eco de su problema, atención que creen ha resultado decisiva para la resolución del caso.  Después de permanecer en la República Democrática del Congo, inmersa en un conflicto armado, desde el 1 de agosto y de ver cómo día tras día la embajada en Kinshasa ponía trabas a la tramitación final de las adopciones, Javier y Natalia declararon ayer que «se ha acabado la pesadilla».  La intervención de un diplomático español enviado el pasado miércoles por el Ministerio de Asuntos Exteriores a Kinshasa consiguió desencallar el bloqueo en el proceso de adopción.  Con su nueva hija, Olivia, de siete meses, la pareja ha recordado «la odisea» que han vivido y, en especial, «los cinco días terribles» que vivieron cuando tuvieron que dejar Kinshasa por un recrudecimiento del conflicto armado sin poderse llevar a la niña, que se quedó en el orfanato. «Lo pasamos fatal», afirmó Natalia.  Sobre las razones de la dilación del proceso, la pareja ha insinuado que los problemas tuvieron que ver con el hecho de que la adopción fue tramitada por la Asociación de Adopción Internacional de Congo (ADIC), entidad acreditada por el Instituto Catalán de Acogida y Adopción (ICAA) de la Generalitat.",
        "docid": "00034",
        "fecha": "26-08-2006",
        "seccion": "España",
        "titulo": "La pareja que adoptó en el Congo llega a Barcelona tras «una pesadilla» de la que culpa a la embajada"
    },
    {
        "autor": "EFE/ALICANTE",
        "cuerpo": "Dos agentes de la Policía Local de Torrevieja han prestado ayer declaración ante la juez que investiga supuestos casos de torturas, y está previsto que próximamente sean citados otros miembros de este Cuerpo, informó el teniente fiscal de la Audiencia de Alicante, Juan Carlos López Coig, quien ha asumido provisionalmente la acusación pública en la investigación abierta en Torrevieja por supuestos delitos de torturas y maltrato a detenidos, falsificación y omisión del deber de perseguir delitos, que lleva la titular del Juzgado de Instrucción número 2 y jueza decana de la población, Juana López.  Por su parte, el abogado José Luis Zambudio, que representa a varios de los agentes implicados, dijo a Efe que hay más declaraciones previstas para la próxima semana, aunque estimó que no comparecerán los 42 policías que formaban parte del turno de trabajo cuando supuestamente se produjeron los hechos denunciados. Con los dos que acudieron ayer al juzgado, ya son 16 los agentes citados por la jueza, según los datos ofrecidos por el alcalde, Pedro Ángel Hernández Mateo.  Horas después de estas manifestaciones del alcalde, los concejales de Sanidad y Seguridad, Hipólito Caro y Pedro Valero, respectivamente, declararon con asistencia letrada ante la Guardia Civil. La titular del Juzgado de Instrucción número 2 de Torrevieja, Juana López, tomará declaración a los concejales de Seguridad y Sanidad de esta ciudad, Pedro Valero e Hipólito Caro (PP), los próximos días 30 y 31, respectivamente.  Por otra parte, un comerciante de nacionalidad argentina afincado en la ciudad y que asegura que fue víctima de maltrato en comisaría hace siete años, Carlos Aníbal Álvarez, llevó a cabo un acto de protesta frente al Ayuntamiento, donde mostró diferentes pancartas en las que solicita la dimisión de la cúpula policial.",
        "docid": "00035",
        "fecha": "26-08-2006",
        "resumen": "La titular del juzgado citará como imputados a los concejales de Sanidad y de Seguridad",
        "seccion": "España",
        "titulo": "Declaran ante la juez otros dos policías de Torrevieja por el maltrato a detenidos"
    },
    {
        "autor": "J. V. M./COLPISA. TOLEDO",
        "cuerpo": "Agentes de la Policía Nacional de Madrid y Toledo han conseguido desarticular una banda especializada en desvalijar joyerías mediante el procedimiento del butrón, robar en viviendas particulares y, curiosamente, atracar a traficantes de drogas para quedarse con las sustancias estupefacientes o el dinero obtenido con su venta ilegal.  La operación se ha saldado con la detención de seis colombianos -cuatro hombres y dos mujeres de edades comprendidas entre 30 y 40 años- y de una brasileña de 21 años. Las investigaciones policiales se iniciaron el pasado mes de mayo en Toledo a raíz de la detención de otro colombiano que acababa de robar en dos joyerías del barrio de Santa Teresa mediante la realización de butrones. Días más tarde los demás integrantes del grupo ahora desarticulado trataron de asaltar el domicilio de un traficante de drogas en Madrid.  La policía detuvo entonces a dos hermanos, presuntas víctimas de la tentativa de robo. Los investigadores también atribuyen a esta banda un reciente robo en una vivienda del barrio madrileño de Vallecas, donde se apoderaron de equipos de vídeo y audio y piezas de joyería.",
        "docid": "00036",
        "fecha": "26-08-2006",
        "seccion": "España",
        "titulo": "Desarticulan una banda que atracaba a traficantes de drogas y robaba en joyerías"
    },
    {
        "autor": "EFE/CARTAGENA",
        "cuerpo": "La Guardia Civil y la Policía Nacional de Murcia han desarticulado una peligrosa banda de atracadores en la llamada 'operación Muñeca', que continúa abierta y por la que han sido detenidos hasta el momento 13 jóvenes de entre 20 y 30 años. Uno de los apresados es argelino y los restantes marroquíes, que operaban fundamentalmente en distintos puntos de la comarca del Campo de Cartagena, aunque también en provincias limítrofes.  A los arrestados se les atribuyen unos 40 asaltos violentos a viviendas, empresas, clubes de alterne y estaciones de servicio, y tenían en su poder en el momento de la detención gran cantidad de armas, teléfonos móviles, cartillas de ahorro, joyas y otros efectos robados.",
        "docid": "00037",
        "fecha": "26-08-2006",
        "seccion": "España",
        "titulo": "Trece detenidos en Murcia por asaltos violentos a viviendas"
    },
    {
        "cuerpo": "La policía ha detenido en Alicante a dos presuntos traficantes integrados en el clan de los 'Molis' y a los que se les ha aprehendido 45 gramos de cocaína, otros 20 de heroína y 23 papelinas con droga dispuestas para su venta. La operación policial tuvo lugar en el domicilio de ambos, la pareja compuesta por A. R. A., de 43 años, y , D. M. H. F., de 33 años. / EFE",
        "docid": "00038",
        "fecha": "26-08-2006",
        "seccion": "España",
        "titulo": "Arrestados dos presuntos 'narcos'"
    },
    {
        "cuerpo": "Un hombre de 61 años y una mujer fallecieron ayer ahogados en la playa de Sagunto. El hombre murió cuando trataba de socorrer a una mujer que pidió auxilio. El cadáver de la mujer aún no ha sido identificado. / EFE",
        "docid": "00039",
        "fecha": "26-08-2006",
        "seccion": "España",
        "titulo": "Dos personas mueren ahogadas"
    },
    {
        "cuerpo": "Un joven de 24 años ha sido detenido por los 'mossos' en Badalona después de abandonar un turismo en medio de la vía tras un accidente y después denunciar el supuesto robo. / EFE",
        "docid": "00040",
        "fecha": "26-08-2006",
        "seccion": "España",
        "titulo": "Abandona su coche tras un accidente"
    },
    {
        "autor": "AGENCIAS/BRUSELAS",
        "cuerpo": "España ofreció ayer a sus socios de la Unión Europea enviar entre 800 y 1.000 soldados para reforzar la Fuerza Provisional de Naciones Unidas para Líbano (FPNUL), según indicaron fuentes diplomáticas europeas. El ministro de Exteriores, Miguel Angel Moratinos -que tras la cumbre se negó a hablar de cifras ante los periodistas-, señaló en la reunión extraordinaria del Consejo de Ministros de la UE la posibilidad de que Madrid contribuya con un «batallón reforzado» a ese contingente, añadieron las mismas fuentes, que agregaron que, según dijo Moratinos en la reunión, esa aportación española se haría por un año de momento y dependerá de una decisión formal del Gobierno durante el Consejo de Ministros de la próxima semana y de la posterior ratificación parlamentaria.  Esta oferta de alrededor de mil soldados, de ratificarse, se uniría al total de 5.600 y 6.900 que el resto de países de la Unión ofreció ayer a la Fuerza Provisional de la ONU para Líbano (FPNUL), según anunció la presidencia finlandesa de la UE.  Los ministros de Exteriores de la UE concluyeron un consejo extraordinario para debatir las contribuciones nacionales, y en la reunión los países mostraron su disposición a comprometer «un número sustancial de tropas», afirmó el titular finlandés, Erkki Tuomioja. «La reunión ha confirmado que la Unión Europea estará a la altura de las expectativas», aseguró Tuomioja en la conferencia de prensa final tras el final del Consejo de Ministros.  Responsabilidad  El secretario general de la ONU, Kofi Annan, que asistió a la reunión, se mostró «muy contento», y reconoció que «confiaba en que Europa asumiría su responsabilidad y su solidaridad con el pueblo libanés». Annan advirtió además que el desarme de la milicia chií libanesa de Hezbolá no será una responsabilidad de las nuevas tropas de Naciones Unidas.  «El desarme no puede ser por la fuerza, tiene que haber un consenso libanés. Las tropas de la ONU no van a desarmar» a Hezbolá, recalcó el secretario general de Naciones Unidas.  Annan mostró también sus diferencias con Jacques Chirac, que ayer calificó de «excesivo» un contingente internacional de 15.000 efectivos. «No creo que estemos considerando una cifra superior a lo necesario, 15.000 es lo que habíamos pensado que sería necesario», apuntó. Ahora bien, como el despliegue se hará en tres fases, admitió que se pueden ir viendo las necesidades.  Según Annan, la primera fase supondrá el despliegue de 3.000 o 4.000 soldados «en unos días o una semana». Luego habrá otras dos fases más, de modo que el despliegue estará completo en unos «meses». El secretario general de la ONU abogó además porque el resto de la comunidad internacional «asuma su responsabilidad» y se felicitó de que países como Malasia, Indonesia y Bangladesh se hayan ya comprometido a enviar tropas.  «La aplicación exitosa y la estabilidad depende de la cooperación y apoyo de los actores de la región», subrayó Annan, que llevará este mensaje en sus encuentros con autoridades de Líbano, Israel y los territorios palestinos la próxima semana, y sondeará la actitud de Siria e Irán.",
        "docid": "00041",
        "fecha": "26-08-2006",
        "resumen": "La Unión Europea se compromete a reforzar la Fuerza Provisional de Naciones Unidas aportando entre 5.600 y 6.900 efectivos",
        "seccion": "Internacional",
        "titulo": "España enviará cerca de mil soldados a la misión de la ONU en el Líbano"
    },
    {
        "autor": "ENRIQUE VÁZQUEZ/",
        "cuerpo": "UNA infrecuente sociedad ONU-UE pondrá finalmente al gato libanés el cascabel de una consistente fuerza de pacificación regional: Kofi Annan, secretario general de la ONU, se felicitó ayer por lo que es una importante decisión europea cargada de simbolismo. La creación de una fuerza de interposición 'reforzada' (de hecho, la ampliación de los dos mil cascos azules de ahora a unos quince mil o algo menos, según la última versión) era una hecho desde que, tras una confusa vacilación de varios días, París decidió retomar un papel central en la operación como le correspondía en cuanto que copatrocinador del alto el fuego en la ONU y antigua potencia colonial en Líbano.  El alto el fuego está siendo observado aceptablemente y para el Líbano es más urgente, en realidad, el fin del bloqueo que mantiene Israel sobre gran parte del país, a lo que se niega en tanto no llegue y se despliegue a su gusto la nueva fuerza, que en su versión debería vigilar también la frontera entre Líbano y Siria.  Chirac salvó de hecho la reunión extraordinaria de ministros de Exteriores en Bruselas al anunciar 'in extremis' que Francia cumpliría el papel esperado. Kofi Annan, cuya presencia en la sesión traducía la importancia que concede a la crisis, dio las gracias a Europa y sugirió que su papel es, por fin, relevante en una zona tenida por un coto cerrado de Washington.  EE. UU., sin duda al corriente de la ofensiva de Israel y ante la ONU dio a su socio israelí el tiempo que necesitara sobre el terreno, se ha evaporado literalmente en lo tocante a pacificación: le ha dejado la tarea a la UE y apoyó lo que parecía seguro liderazgo italiano hace tres días, cuando Romano Prodi habló con Bush. El papel europeo, pues, es tardío, sobrevenido y, en definitiva, el único que le cabía jugar, si deseaba jugar alguno.  Pero este hecho cargado de simbolismo podría terminar por ser trascendente. Como si lo intuyera, el ministro italiano de Exteriores, Massimo d´Alema, dijo ayer al diario israelí 'Haaretz' que si todo va bien la fórmula podría ser aplicada a Gaza. Es como si se insinuara una tenue europeización del conflicto a la que Israel se ha opuesto siempre.",
        "docid": "00042",
        "fecha": "26-08-2006",
        "seccion": "Internacional",
        "titulo": "El cascabel y el gato"
    },
    {
        "autor": "EFE/PARÍS",
        "cuerpo": "Francia comandará la Fuerza Provisional de la ONU para Líbano (FPNUL) al menos hasta febrero del 2007, fecha tras la cual la organización internacional decidirá «quién prosigue el trabajo», según afirmó ayer el ministro francés de Asuntos Exteriores, Philippe Douste-Blazy. «Tendremos el comando, eso ya ha sido clarificado, hasta el mes de febrero del 2007. Después, es Naciones Unidas quien debe decidir quién prosigue el trabajo», afirmó el jefe de la diplomacia francesa. Kofi Annan propuso ayer que Italia podría tomar el relevo.  París, que ostenta el mando de la fuerza hasta ahora, enviará 1.600 soldados suplementarios a la zona para contribuir al refuerzo de la FPNUL ordenado por la resolución 1701 de la ONU, según anunció el presidente francés, Jacques Chirac. Douste-Blazy negó que haya habido una competencia con Italia para ejercer el mando de la fuerza y aseguró que París y Roma «han trabajado codo con codo» desde el inicio de la crisis.  Señaló además que Italia pidió a la ONU las mismas garantías que Francia antes de comprometerse con el envío de tropas a Líbano.  Chirac, calificó ayer por su parte de «excesiva» la cifra de 15.000 soldados que podría integrar la Fuerza Provisional de la ONU para el Líbano (FPNUL) ampliada. El presidente francés aseguró además que su país ha asumido una posición muy activa en todo el contencioso entre el Líbano e Israel, desde impulsar una resolución en el Consejo de Seguridad de la ONU, hasta enviar con urgencia la semana pasada doscientos soldados para colaborar con el despliegue del Ejército libanés en el sur del país.",
        "docid": "00043",
        "fecha": "26-08-2006",
        "seccion": "Internacional",
        "titulo": "Francia comandará la FPNUL al menos hasta febrero del 2007"
    },
    {
        "autor": "EFE/PARÍS",
        "cuerpo": "El presidente francés, Jacques Chirac, y la canciller alemana, Angela Merkel, pidieron ayer a Irán que aproveche la oferta de la comunidad internacional que incluye colaboración económica y política, en el terreno de la energía nuclear civil, así como garantías de seguridad en la región, a cambio de suspender su programa nuclear, aunque por el momento consideran que su respuesta es ambigua y poco satisfactoria. Chirac y Merkel se reunieron ayer en París con el contencioso iraní como centro de las conversaciones, en las que también analizaron la situación en el Líbano y en especial la misión de la Fuerza provisional de la ONU para ese país (FPNUL) y la aportación de los diferentes estados.  Los dos se esforzaron por demostrar que el eje franco-alemán no solo es importante cuando se habla del proceso de construcción europea, sino que tiene voz cuando hay grandes temas de política internacional. En el caso concreto de Irán, ambos países forman parte del grupo de seis que ha negociado con las autoridades de ese país para persuadir de la necesidad de que suspendan su programa de enriquecimiento de uranio, a cambio de colaboración política, económica y tecnológica, así como garantías de seguridad regional.  En rueda de prensa, Merkel aseguró que «por desgracia, Irán ignora elementos importantes», como la suspensión de ese programa, mientras que Chirac recordó que es necesario encontrar una solución a este contencioso y puso énfasis en la conveniencia de respetar todos los plazos, lo que incluye un informe del director general del Organismo Internacional de Energía Atómica (OIEA) el próximo día 31.  En la línea que las potencias mantienen desde el inicio del contencioso, Merkel manifestó que la «puerta sigue abierta» para dialogar con los iraníes, a pesar de que rehusan aceptar las peticiones de suspensión del programa.  El responsable de la Política Exterior de la Unión Europea (UE), Javier Solana, se ha reunido en varias ocasiones con dirigentes iraníes y les hizo llegar la oferta de colaboración, que a cambio de la suspensión del programa prevé colaboración económica y política en la zona.",
        "docid": "00044",
        "fecha": "26-08-2006",
        "resumen": "La canciller alemana dice que la puerta «sigue abierta» para el Gobierno iraní",
        "seccion": "Internacional",
        "titulo": "Chirac y Merkel piden a Irán que aproveche la oferta internacional y deje su programa nuclear"
    },
    {
        "autor": "E. G. GASCÓN/CORRESPONSAL EN JERUSALÉN",
        "cuerpo": "En el inconsciente colectivo de los israelíes cada vez está más claro que la guerra de Líbano ha sido una experiencia inesperada y amarga, una derrota inexcusable por la que alguien ha de pagar, y quienes cuentan con más números para convertirse en chivos expiatorios son el primer ministro Ehud Olmert, de Kadima, y el titular de Defensa, el laborista Amir Peretz.  El sondeo que ayer publicó el 'Yediot Ahronot' es demoledor para Olmert pues revela que el 63% de los israelíes quieren que se vaya, y todavía es peor para Peretz ya que el 74% de los encuestados desean que dimita inmediatamente. Y no deja de ser irónico que ambos quisieron aprovechar la guerra como trampolín para asentarse políticamente y extendieron el conflicto cuanto pudieron en el tiempo porque les favorecía en las encuestas, pero su desarrollo les llevó al final a cruzar un punto de no retorno que les ha conducido a una caída libre en el vacío.  Muchos analistas de este país consideran que los días o las semanas del gobierno están contados a pesar de que ni siquiera han transcurrido seis meses desde las elecciones de marzo, y algunos creen que la única manera que permitirá que Olmert continúe en el poder pasa por la ampliación de la coalición con la incorporación de la extrema derecha.  La situación es más grave incluso para Peretz, que entró en el ejecutivo como pacifista y que durante la guerra fue el ministro más beligerante e inflexible y el que más luchó para ampliar la ofensiva terrestre pensando que una actitud dura le daría más popularidad, un error que ha compartido con otros líderes israelíes del pasado. Y lo peor es nadie cree que esta tendencia a la baja de los dos principales políticos cambie de signo, sino que se agravará cuando se ponga en marcha la comisión que debe investigar lo ocurrido durante la guerra, lo que les situará a ambos en una posición insostenible.  El 45% de los israelíes desean que Netanyahu sea primer ministro, mientras que solo el 24% quieren continuar con Olmert. Y eso que el anterior mandato de Netanyahu figura en la memoria colectiva de Israel como una de las peores épocas en la historia del país.",
        "docid": "00045",
        "fecha": "26-08-2006",
        "seccion": "Internacional",
        "titulo": "Las secuelas de la guerra sitúan a Olmert y a Peretz en sus horas más bajas de popularidad"
    },
    {
        "autor": "AGENCIAS/WASHINGTON / BRUSELAS",
        "cuerpo": "Estados Unidos está investigando si Israel incumplió o no un acuerdo secreto para el empleo de bombas racimo de fabricación estadounidense en sus ataques de julio y agosto en el Líbano, según informó el jueves la edición electrónica del diario 'The New York Times'.  Citando a dos funcionarios que no identifica, el periódico afirma que la oficina del Departamento de Estado para el Control del Comercio de Defensa está desarrollando una investigación a partir de los informes que señalan que Israel empleó bombas racimo antipersonas, lo que supone una posible violación de los acuerdos con Estados Unidos sobre el uso de esas armas. Las bombas racimo estallan en una gran cantidad de pequeñas bombas y cubren una enorme extensión, en la que quedan insertas municiones que pueden explosionar por contacto en el futuro. Restos de esas municiones fueron encontradas en muchas zonas del sur del Líbano, según informó este rotativo norteamericano.  La agencia de la ONU que coordina la acción contra las minas informó además el jueves que se confirmaron 267 sitios donde estallaron bombas de racimo en el sur de Líbano. 'The New York Times' asegura que funcionarios del Departamento de Estado confirmaron que la investigación estaba en curso. El periódico incluye una cita del portavoz Gonzalo Gallegos en la que afirma que ese departamento esta «buscando más información» con relación a las denuncias del empleo de bombas racimo por parte de Israel.  Amenaza durante años  La organización Human Rights Watch, con base en Nueva York, informó la semana pasada que Israel empleó este tipo de explosivo en al menos diez sitios en Líbano y recordó que esos explosivos representan una amenaza durante años.  La organización no gubernamental Handicap International advirtió también por su parte del peligro de la existencia de bombas de fragmentación en el Líbano y anunció que está entrenando a expertos libaneses en la desactivación de estos artefactos. Estos expertos comenzarán a operar a partir de octubre y necesitarán varios meses, o incluso un año, en eliminar todas las bombas de fragmentación en el sur del Líbano, según informó Handicap International en un comunicado.  La oenegé recordó que el Centro de Coordinación de la acción antiminas de la ONU ha identificado en el Líbano 22 víctimas de este tipo de bombas, que cuestan anualmente la vida a miles de civiles inocentes en todo el mundo, y destruido 666 ejemplares.  Una semana después del cese de las hostilidades en suelo libanés identificó también 51 zonas bombardeadas con esa munición, aunque calcula que pueda haber más de 200. Según datos de Handicap International, una de las principales organizaciones de lucha contra las minas, más de 8.000 personas, de los que el 90% son civiles, son víctimas anualmente de este tipo de artefactos.  Varias oenegés y Naciones Unidas llevan años abogando por una prohibición total, pero Bélgica es de momento el único país que las ha prohibido. Bélgica también fue el primer país que prohibió, hace once años, las minas antipersonal, tras lo que otros estados han seguido su ejemplo.",
        "docid": "00046",
        "fecha": "26-08-2006",
        "resumen": "Varios informes señalan que se han encontrado restos de la munición en al menos 267 lugares al sur del Líbano",
        "seccion": "Internacional",
        "titulo": "EE. UU. investiga si Israel usó bombas de racimo, lo que violaría un acuerdo secreto"
    },
    {
        "autor": "E. G. G./JERUSALÉN",
        "cuerpo": "El ultimátum que el miércoles dio el grupo islámico que tiene en su poder a dos periodistas de Estados Unidos y Nueva Zelanda en la franja de Gaza expira hoy, aunque el Gobierno de Hamas estaba convencido de que la situación se resolvería «pronto» y de una manera «favorable». Los periodistas Steve Centanni y Olaf Wiig, empleados de la cadena norteamericana Fox News, fueron secuestrados el 14 de agosto y se hallan en manos de un grupo desconocido hasta ahora, las Brigadas de la Sagrada Guerra Santa, que condicionan su liberación a la puesta en libertad de todos los musulmanes que hay en las cárceles de Estados Unidos.  El ministro del Interior palestino, Said Siyam, manifestó que las investigaciones para liberar a los dos periodistas estadounidenses «van por el buen camino», dando a entender que las autoridades de Hamas han logrado entrar en contacto con los secuestradores a lo largo de las últimas horas.",
        "docid": "00047",
        "fecha": "26-08-2006",
        "seccion": "Internacional",
        "titulo": "Expira el ultimátum para liberar a los dos periodistas retenidos en Gaza"
    },
    {
        "docid": "00048",
        "fecha": "26-08-2006",
        "resumen": "Reclama al Gobierno una indemnización de 4,5 millones que compense los retrasos y cancelaciones provocados por lo que considera exigencias «sin sentido e ineficaces»",
        "seccion": "Internacional",
        "titulo": "Ryanair demandará al Reino Unido por sus medidas de seguridad aeroportuaria"
    },
    {
        "autor": "EFE/BERLÍN",
        "cuerpo": "La policía alemana detuvo ayer en Constanza en el Estado federado de Baden-Württemberg (sur del país) a un tercer sospechoso de los atentados fallidos del pasado 31 de julio con sendas maletas-bombas en dos trenes regionales alemanes, informó ayer la fiscalía general federal.  La policía registró ayer en busca de pruebas la residencia de estudiantes del tercer sospechoso, cuyo nombre no ha sido facilitado aun, en el lago de Constanza. Sin embargo, todavía no está claro si el detenido está relacionado y en qué medida con la preparación de los atentados fallidos de hace tres semanas y media en dos trenes regionales alemanes.  Según la fiscalía general alemana, el detenido está acusado de pertenencia a una organización terrorista. La detención de este tercer sospechoso se suma a la de dos presuntos terroristas libaneses en el plazo de cinco días en el Líbano y en Kiel. Las maletas bomba fueron activadas con detonador a distancia y debían hacer explosión de forma simultánea a las 14.30 hora local, pero finalmente no lo hicieron por un error técnico, lo que evitó una posible matanza similar a la de los atentados del 11-M en Madrid y el 7-J en Londres.",
        "docid": "00049",
        "fecha": "26-08-2006",
        "resumen": "Le vincula con los explosivos que no estallaron el 31 de julio por un error técnico",
        "seccion": "Internacional",
        "titulo": "La policía alemana arresta a un tercer sospechoso del atentado fallido en dos trenes regionales"
    },
    {
        "autor": "EFE/MOSCÚ",
        "cuerpo": "Tres universitarios rusos colocaron la bomba que segó la vida de siete asiáticos en uno de los mercados más concurridos de Moscú, en lo que se ha dado en llamar el primer asesinato racista de la historia de Rusia.  «No se trata de un ataque espontáneo, sino de una táctica terrorista premeditada para matar extranjeros. Nunca había ocurrido antes», denunció Lev Ponomariov, presidente del grupo Por los Derechos Humanos.  La explosión, ocurrida el lunes en el mercado de abastos Cherkízovski, donde la mayoría de los dependientes son caucásicos, centroasiáticos, chinos y vietnamitas, costó la vida de diez personas, ocho de ellas extranjeros.  Los autores de la matanza confesaron que eligieron ese mercado porque «había demasiados asiáticos», minoría étnica que les «repugna profundamente».  Con este atentado ya son 29 los extranjeros asesinados y 208 los heridos en lo que va de año en Rusia en los cada vez más frecuentes ataques racistas, según informó el centro analítico de derechos humanos Sová. Además de la magnitud, lo que diferencia al atentado contra el mercado de anteriores ataques racistas es que fue cometido no por neonazis al uso, sino por tres estudiantes de primer y cuarto curso de universidad, entre 18 y 20 años.  En su habitación del albergue universitario los tres jóvenes prepararon el artefacto explosivo, para lo que consultaron Internet, un auténtico filón para los rusos que busquen manuales de combate callejero contra los extranjeros.  Disputas  Las organizaciones islámicas han llamado al Gobierno ruso a reconocer que lo ocurrido en Cherkízovski no fue un mero acto vandálico sino «un atentado terrorista a gran escala dirigido contra minorías étnicas».  En la misma línea, el rabino Zinobi Kogan, presidente del Congreso de Organizaciones Religiosas Judías de Rusia, denunció que el antisemitismo ha retornado a Rusia, donde viven dos millones de judíos, el 15% del total mundial.  Los activistas culpan al Kremlin de promover el «culto a la violencia» como herramienta para solventar disputas, discurso que cala hondo en la juventud rusa.",
        "docid": "00050",
        "fecha": "26-08-2006",
        "seccion": "Internacional",
        "titulo": "Tres universitarios rusos colocaron por motivos racistas la bomba que mató a siete asiáticos en Moscú"
    },
    {
        "autor": "EFE/DUBLÍN",
        "cuerpo": "Un avión de pasajeros de la aerolínea irlandesa Aer Lingus procedente de Nueva York se encontraba ayer por la tarde detenido en el aeropuerto de Shannon, al oeste de Irlanda, tras producirse una alerta de seguridad, informaron ayer fuentes policiales.  El aparato, que aterrizó normalmente en Shannon a las 06.45 horas (GMT), fue evacuado y la Garda (policía irlandesa) registró su interior e interrogó a los 239 pasajeros que viajaban a bordo.  Un portavoz de Aer Lingus confirmó a la radiotelevisión irlandesa RTE que «ha habido una alerta en uno de nuestros vuelos entre Nueva York y Shannon, después de que la Garda recibiese una llamada telefónica la pasada madrugada». Esa fuente precisó que el aparato aterrizó sin problemas pero no ofreció más detalles.",
        "docid": "00051",
        "fecha": "26-08-2006",
        "seccion": "Internacional",
        "titulo": "Alerta de seguridad en un avión irlandés"
    },
    {
        "autor": "ENRIQUE MÜLLER/CORRESPONSAL EN BERLÍN",
        "cuerpo": "La orden que recibió Natascha Kampusch de su captor, el miércoles pasado, fue categórica. La joven debía aspirar el polvo acumulado en el interior del lujoso BMW de Wofgang Prilkopil, el hombre que hacía ocho años la había secuestrado cuando Natascha era una niña de 10 años. Natascha obedeció y la casualidad quiso que el teléfono sonara mientras aspiraba el coche.  Pero como la aspiradora hacía demasiado ruido, el captor abandonó el garaje para poder hablar sin ser molestado. Natascha aprovechó la breve ausencia del hombre y corrió en busca de la libertad. El secuestrador, al descubrir la desaparición de Natascha montó en su coche y salió en su búsqueda, creyendo que la encontraría huyendo en la calle. Sin embargo Natascha, había visto a una mujer en el jardín de una casa cercana, se acercó a ella y con voz trémula le preguntó: «¿Tiene usted un periódico viejo de 1998? Soy Natascha Kampusch la niña que fue secuestrada ese año».  El largo cautiverio, las condiciones en que vivió encerrada durante ocho años en el zulo y su dramática huida ha consternado y emocionado a la población austriaca. Durante una rueda de prensa realizada en Viena, la policía no descartó la posibilidad de que Wolfgang Prilkopil no hubiera actuado solo cuando secuestró a la niña. Varios medios austriacos recordaron la versión de la única testigo del secuestro, una niña de 12 años, que afirmó haber visto a dos hombres en el interior de la camioneta blanca utilizada para secuestrar a Natascha.  «Estamos investigando en todas las direcciones, pero todavía no tenemos una pista concreta» dijo el comisario Nikolaus Koch.  A pesar del silencio oficial de la policía, algunos medios austriacos han revelado algunos detalles sobre el cautiverio de la joven. Por ejemplo las declaraciones de Sabine Freudenberger, la primera agente de la policía que habló con Natascha después de que la joven recuperara la libertad.  Abusos  «Desde mi punto de vista creo que el secuestrador abusó sexualmente de ella», dijo la agente. «Pero ella todavía no lo tiene claro. Dijo que siempre hacía voluntariamente lo que él le pedía».  En su primera declaración realizada en el cuartel de policía, la joven reveló que siempre había intentado convencer a su secuestrador que la dejara en libertad. «Le dijo que deseaba tener una familia y niños y que ansiaba la libertad, pero el secuestrador la amenazó con que ella y su familia pagarían las consecuencias si intentaba huir», contó la agente.  La madre de la joven reveló a la televisión austriaca que en lugar de hacer preguntas a su hija, la había dejado hablar. La mujer añadió que su hija había expresado el deseo de tener un encuentro con la prensa para contar su trágica historia. «Tiene una personalidad muy fuerte. Ella es admirable», dijo la madre.  «Me abrió los brazos, la abracé y estoy tan orgullosa de que lo lograra, de que tuviera ocasión de huir», añadió la mujer, quien se fijó de inmediato en la condición física de su hija. «Está tan delgada», observó. Natascha, después de vivir ocho años encerrada, mide 1,60 metros y cuando logró huir pesaba 42 kilos. Su padre contó otros detalles del primer encuentro que tuvo con hija. «Me dijo: 'Papá te quiero'. Y lo siguiente que me preguntó fue: '¿Aún está aquí mi coche de juguete?'. Era su juguete favorito y nunca lo tiré».",
        "docid": "00052",
        "fecha": "26-08-2006",
        "resumen": "La policía investiga si hubo otra persona implicada, basándose en la versión de la única testigo",
        "seccion": "Internacional",
        "titulo": "El ruido del aspirador permitió a Natascha escapar mientras su captor telefoneaba"
    },
    {
        "autor": "EFE/WASHINGTON",
        "cuerpo": "Dos personas murieron y otras tres resultaron heridas en tres tiroteos registrados ayer simultáneamente en el estado de Vermont, uno de ellos en una escuela primaria, informó la policía de esta ciudad del este de EE. UU.  Inicialmente las autoridades de policía habían informado solo de un ataque armado en el centro de educación primaria, mientras que la estación de televisión WCAX alertó de un segundo tiroteo cerca de un negocio de la localidad de Burlington, en el mismo estado de Vermont.  El diario 'Burlington Free Press' informó de que en el incidente armado murieron dos personas, entre ellos un profesor, y que «al menos tres personas más sufrieron heridas» de bala.  Fuentes de la policía, cuyos agentes investigan las causas del tiroteo, dijeron que creen que el atacante de la escuela había empezado sus acciones armadas en un apartamento donde supuestamente dio muerte a una persona antes de ir al centro educativo. El jefe policial de la ciudad, David Demag, explicó que una de las dos muertes se registró durante un tiroteo en una casa.",
        "docid": "00053",
        "fecha": "26-08-2006",
        "seccion": "Internacional",
        "titulo": "Un tiroteo en una escuela de Vermont acaba con dos muertos"
    },
    {
        "autor": "M. J. ALEGRE/COLPISA. MADRID Y BRUSELAS",
        "cuerpo": "Bruselas ha advertido en firme al Gobierno español de que muchas de las condiciones impuestas a la alemana E.ON para comprar la eléctrica Endesa violan la legislación comunitaria, por ser contrarias a las libertades de establecimiento y de circulación de capitales. La Comisión Europea cree que los requerimientos impuestos a la empresa energética germana no se justifican por razones de seguridad, no son necesarios ni proporcionados. Si su análisis se confirma, España tendría que retirar las exigencias, y Bruselas incluso apunta la posibilidad de decidir la paralización cautelar de tales medidas.  Se trata de un análisis preliminar, cuyo sentido ya había adelantado en parte a principios de agosto, y la Comisión Europea queda a la espera de que el Ejecutivo de Rodríguez Zapatero le aporte sus argumentos antes del 4 de septiembre. El Gobierno español ya envió una primera misiva poco detallada, porque los miembros de la Comisión de la Energía se encontraban de vacaciones cuando se recibió la inicial petición de explicaciones.  La vicepresidenta María Teresa Fernández de la Vega anticipó ayer el sentido de la futura respuesta. «Vamos a seguir manteniendo nuestra posición -dijo al término del Consejo de Ministros- porque creemos que la razón está de nuestra parte y que la decisión del regulador está ajustada a la legalidad».  El Gobierno defiende lo dispuesto por la Comisión Nacional de la Energía, que impuso a E.ON diecinueve severas condiciones con la justificación de velar por la garantía del suministro y de actuar en defensa de intereses estratégicos nacionales.  De la Vega añadió que la condición 'preliminar' del informe comunitario ya es indicativa de que cabe un margen para el diálogo con las autoridades europeas. Hay conversaciones en curso, aseveró. Pero, en Bruselas, el portavoz comunitario Jonathan Todd no descartó que, si el entendimiento no se produce, la Comisión pueda «paralizar cautelarmente» las medidas impuestas por la CNE a la opa de E.ON, un 'as en la manga' que por ahora se reserva.  Otros frentes  Cuando las explicaciones que le proporcione España lleguen a su poder, el Ejecutivo comunitario adoptará una conclusión final sobre la legalidad de las condiciones impuestas «en el plazo de unas semanas», según informó Jonathan Todd.  Bruselas podría exigir al Gobierno español la retirada de las exigencias, una decisión vinculante que Madrid tendría que acatar. Su rechazo acarrearía la apertura de procedimiento de infracción y la denuncia ante el Tribunal Europeo de Justicia.  Si España piensa que la Comisión Europea se extralimita en sus funciones también puede recurrir a la Corte de Luxemburgo, pero Jonathan Todd recordó que, en este caso, es preciso aplicar la decisión comunitaria en espera de que el tribunal dicte sentencia.  Por otra parte, el Ejecutivo comunitario mantiene abierto un expediente a España por haber ampliado las competencias del regulador cuando la opa de E.ON -competidora de la de Gas Natural- ya estaba planteada. Sin ese cambio, Bruselas hubiera tenido la última palabra en la operación, y hubiera prevalecido su criterio de que la compra de Endesa por la alemana no era lesiva para la competencia.  La Comisión Europea no ha querido aguardar al desarrollo de este otro procedimiento -el dictamen provisional se espera hacia finales de año- sin censurar previamente la decisión de la Comisión Nacional de la Energía. El grupo alemán E.ON, y el Gobierno de ese país cuentan con una capacidad de presión más que suficiente para animarle a actuar en todos los frentes con la máxima celeridad posible.  Basándose en esas competencias ampliadas, la Comisión Nacional de la Energía aprobó la oferta del grupo alemán con una veintena de condiciones, entre ellas la venta de una central nuclear y de varias térmicas que queman carbón nacional. También le impone desprenderse de los activos del sistema insular y extrapeninsular, entre otros requerimientos, y todo ello representa 'achicar' el tamaño de la compañía adquirida en un 30% en volumen y hasta un 40% en su dimensión de negocio.  Resulta difícil de justificar, según expertos del sector, que se imponga la venta de la central Ascó con el argumento de que Alemania utiliza procedimientos distintos en la adquisición y gestión del combustible nuclear cuando, en aplicación de la ley, otras empresas comunitarias no españolas podrían optar a su compra. Lo mismo sucede con el requerimiento de ceder la gestión de otras nucleares a los copropietarios 'nacionales', una exigencia que en la actualidad no se aplica.  Otros razonamientos de la CNE también han sido considerados por fuentes de Bruselas «absolutamente injustificados», como la consideración de que futuras actuaciones del grupo alemán irían en contra de los intereses de los actuales accionistas de la eléctrica Endesa.  E.ON, a la espera  La vicepresidenta Fernández de la Vega descartó de plano el mantenimiento de conversaciones entre el Ejecutivo y la alemana E.ON «porque -dijo- el Gobierno no negocia cuestiones que afectan a las empresas y por tanto deben llevarse a cabo en ese ámbito».  E.ON no quiso comentar la comunicación de Bruselas. Para el grupo germano, que ha presentado recurso de alzada ante el Ministerio de Industria contra la aprobación condicionada de la opa, la actuación comunitaria representa una importante vía de presión. Por añadidura, en el caso de que la Comisión Europea se decante por considerar ilegales los requerimientos del regulador español, el grupo alemán podría invocar su resolución ante los tribunales nacionales.",
        "docid": "00054",
        "fecha": "26-08-2006",
        "resumen": "La vicepresidenta replica que el Ejecutivo mantendrá su posición porque «las decisiones la Comisión de la Energía se ajustan a la legalidad comunitaria» El portavoz de la UE no descarta una paralización cautelar de las exigencias",
        "seccion": "Economía",
        "titulo": "Bruselas considera que las condiciones impuestas a E.ON violan la ley europea"
    },
    {
        "autor": "M. J. A./COLPISA. MADRID",
        "cuerpo": "La reforma del sistema de defensa de la competencia, compromiso electoral socialista y una de las propuestas 'estrella' del plan de modernización económica, entrará en vigor en el 2007. El primer Consejo de Ministros tras las vacaciones veraniegas aprobó la remisión al Parlamento de un proyecto de ley que, en palabras de la vicepresidenta primera del Gobierno, reserva al Ejecutivo un papel «residual» en la decisión sobre las operaciones empresariales de concentración.  El Consejo de Ministros solo tendrá la última palabra si el regulador prohíbe una fusión, o si acuerda aprobarla con condiciones. La intervención gubernamental habrá de estar justificada en razones de interés general (un amplio abanico, que abarca desde la defensa nacional y protección de la seguridad a motivos de salud pública), ajenas en todo caso a la defensa de la competencia.  De la Vega explicó que una nueva Comisión Nacional de Competencia sustituirá al Servicio y al Tribunal de Defensa de la Competencia. En su estructura se diferenciarán un órgano de instrucción, la dirección de Investigación, y otro resolutivo, el Consejo, con el fin de garantizar la independencia del organismo.  Integrarán el consejo cuatro vocales (la mitad de los actuales vocales del TDC) y un presidente, cuyo mandato será de seis años no renovables. Estos nombramientos se decidirán en Consejo de Ministros -tras escuchar a la Comisión de Economía del Congreso- entre economistas, abogados y otros profesionales de prestigio.  Más agilidad  Cuando entre en vigor la ley, los accionistas podrán decidir si acuden o no a una oferta pública de adquisición sin tener que esperar a que la aprueben las autoridades de Defensa de la Competencia. La compañía compradora podrá llevar a cabo la operación antes de recibir el permiso, pero no ejercer los derechos de voto que le correspondan por el capital adquirido.  La Comisión de Competencia podrá levantar la suspensión a una operación antes de haberla juzgado. La medida está vigente en la normativa comunitaria desde el 2004, lo que supone una ventaja para las empresas europeas que quieren comprar una española.",
        "docid": "00055",
        "fecha": "26-08-2006",
        "resumen": "Una ley permitirá que una opa no se vea paralizada a la espera de la aprobación de la nueva Comisión Nacional de Competencia",
        "seccion": "Economía",
        "titulo": "De la Vega afirma que el Gobierno tendrá un papel «residual» en la decisión sobre fusiones y compras de empresas"
    },
    {
        "autor": "M. J. ALEGRE/COLPISA. MADRID",
        "cuerpo": "El Gobierno hizo un análisis satisfactorio de la marcha de la economía a su regreso de las vacaciones. Conoció, entre otros datos, el incremento de las ventas españolas en el exterior en casi un 13% en la primera mitad del año, una evolución que atenúa el deterioro del saldo comercial, una variable que es, junto a la elevada inflación, la principal sombra de un ritmo de expansión superior a lo previsto. La vicepresidenta primera del Gobierno, María Teresa Fernández de la Vega, aprovechó los datos de los intercambios comerciales hasta junio para celebrar lo que consideró un cambio en el patrón de crecimiento, hasta ahora basado en la pujanza de la demanda interna.  De la Vega evocó que el crecimiento de las exportaciones en el primer semestre «es el mejor dato desde el 2000, duplica el ritmo de avance del 2005 y triplica el del 2003», y contribuye a atenuar el efecto del alza del barril de crudo.  El Consejo de Ministros, en su primera sesión tras las vacaciones de verano, conoció estas cifras y se felicitó de otros datos económicos positivos. En la recta final de la preparación del Presupuesto para el 2007, supo que el ejercicio 2005 se liquidará con un superávit mayor de lo previsto, 10.239 millones de euros que equivalen al 1,1% del PIB. Las previsiones habían cifrado ese excedente en el 0,1%, lo que significa una desviación positiva de un punto porcentual, que consolida a España en su papel de máximo cumplidor de las exigencias de la estabilidad presupuestaria entre los socios de la UE.  Pero los datos comerciales no permiten bajar la guardia. Hasta junio, el déficit acumulado ascendió a 43.213,1 millones, un 19,1% más que en el mismo periodo del 2005. Las exportaciones crecieron en ese plazo el 12,9% hasta totalizar 86.019,71 millones, lo que supone una significativa aceleración, pero su tasa de aumento volvió a ser inferior al ritmo de crecimiento del 14,9% interanual que experimentaron las importaciones.",
        "docid": "00056",
        "fecha": "26-08-2006",
        "resumen": "El Presupuesto del 2005 se liquida con un superávit del 1,1% del PIB, un punto por encima del objetivo inicial",
        "seccion": "Economía",
        "titulo": "La mejora de las exportaciones alivia el deterioro del déficit comercial"
    },
    {
        "autor": "EUROPA PRESS/LONDRES",
        "cuerpo": "El precio del Brent sobrepasó ayer los 73 dólares tras encarecerse en más de un dólar, en un momento en el que Rusia se ha convertido en el primer productor mundial de crudo al superar a Arabia Saudí, según los datos de la Organización de Países Exportadores de Petróleo (OPEP) difundidos esta semana por los medios de comunicación británicos.  El barril de Brent se cambiaba a 73,73 dólares en el International Petroleum Exchange (IPE) de Londres, 1,05 dólares más que el día anterior, con lo que anulaba la caída del miércoles provocada por un aumento en las reservas de gasolina en Estados Unidos. El barril de Texas 'sweet light' se encarecía en 1,27 dólares, hasta 73,63 dólares, mientras que el barril de crudo de la OPEP se cambiaba el jueves por 67,01 dólares.  Según las estadísticas de la OPEP, las compañías rusas han extraído desde el 2002 más petróleo que las saudíes. En junio de este año, Rusia extrajo 9,2 millones de barriles, 46.000 más que Arabia Saudí, tras una mejora de la producción interanual del 2,3%.  La renacionalización y modernización de sus petroleras ha permitido a Rusia mejorar la eficiencia de sus yacimientos y ponerse en primera línea mundial en la producción de crudo. Junto a esto, las limitaciones que la OPEP pone a sus socios en la producción, entre ellos Arabia Saudí, contribuyen a esta circunstancia.  Focos de tensión  En el plano internacional, la continuada tensión con Irán y el temor a nuevas tormentas tropicales, así como el incremento estacional del consumo de gasolina, siguen siendo focos de tensión en los mercados.  El pasado miércoles, el Gobierno estadounidense situó en su informe semanal el inventario de gasolina en 205.800 millones de barriles, 400.000 barriles más que la semana pasada y un 2,8% más que en el mismo periodo del 2005. Las reservas de crudo descendieron en 600.000 barriles, hasta 330.400 millones, pero son aún un 5% superiores al nivel del año pasado.",
        "docid": "00057",
        "fecha": "26-08-2006",
        "resumen": "El barril de Brent se encarece un dólar y vuelve a sobrepasar los 73",
        "seccion": "Economía",
        "titulo": "Rusia supera a Arabia Saudí y se convierte en el primer productor mundial de petróleo"
    },
    {
        "autor": "EFE/LA PAZ",
        "cuerpo": "Las principales compañías petroleras que operan en Bolivia deberán pagar 120 millones de dólares (unos 93 millones de euros) por los primeros cuatro meses de vigencia del nuevo tributo fijado en la nacionalización de los hidrocarburos, informó el Gobierno boliviano. El ministro de Hidrocarburos, Andrés Soliz, explicó que esa cantidad de recursos será utilizada por la estatal Yacimientos Petrolíferos Fiscales Bolivianos (YPFB) para asumir el control de la cadena productiva del sector.  Las multinacionales Repsol YPF (hispano-argentina), Petrobras (brasileña) y TotalFinaElf (francesa) deben entregar a YPFB el valor de toda su producción, para que sea ésta la que, tras descontar todos los tributos del Estado, les devuelva el 18% restante.",
        "docid": "00058",
        "fecha": "26-08-2006",
        "seccion": "Economía",
        "titulo": "Bolivia exige 93 millones a las petroleras por cuatro meses del nuevo tributo"
    },
    {
        "cuerpo": "El Índice General de Precios Industriales (IPRI) aumentó el 0,6% en julio respecto al mes anterior, y sitúa su incremento interanual en el 6,4%, según informó el Instituto Nacional de Estadística. Las actividades que más influyeron en la variación mensual fueron las de coquerías y refino de petróleo, con un aumento del 2,7%. / EFE",
        "docid": "00059",
        "fecha": "26-08-2006",
        "seccion": "Economía",
        "titulo": "Suben el 0,6% los precios industriales"
    },
    {
        "cuerpo": "La globalización económica actual no es la primera, pero sí tiene una escala y un ritmo sin precedentes que han levantado resistencias y presiones proteccionistas, según afirmó ayer el presidente de la Reserva Federal estadounidense, Ben Bernanke. «Cuando las economías se abren, el resultado en dislocación social causa a menudo resistencias», dijo el responsable del banco central de EE. UU. en un simposio económico en Wyoming. / EFE",
        "docid": "00060",
        "fecha": "26-08-2006",
        "seccion": "Economía",
        "titulo": "Bernanke, contra el proteccionismo"
    },
    {
        "cuerpo": "La petrolera Cepsa, participada por el grupo francés Total, ha iniciado prospecciones en el Pirineo catalán a la búsqueda de yacimientos de crudo, con la intención de explotar las posibles reservas que pueda haber en el subsuelo. / EFE",
        "docid": "00061",
        "fecha": "26-08-2006",
        "seccion": "Economía",
        "titulo": "Cepsa busca crudo en los Pirineos"
    },
    {
        "cuerpo": "El presidente del comité ejecutivo del consejo de Ford, Robert Rubin, dimitió ayer por temor a un conflicto de intereses con su puesto en el banco Citigroup. La renuncia coincide con la aparición de informaciones sobre presuntos planes de Ford de desprenderse de Jaguar y Land Rover, dos de sus marcas de lujo. / EFE",
        "docid": "00062",
        "fecha": "26-08-2006",
        "seccion": "Economía",
        "titulo": "Ford estudia vender Jaguar y Land Rover"
    },
    {
        "autor": "JOSE A. ROMERO/VALLADOLID",
        "cuerpo": "La advertencia se cumplió. El portero andaluz Francisco Javier Lledó, el medio paraguayo Diego Figueredo, el pivote balear Julián Robles y el delantero gallego Roberto Losada no vestirán la temporada que comienza hoy la camiseta del Real Valladolid. En la lista que el club blanquivioleta envió ayer a la LFP, no aparecen ninguno de los cuatro jugadores en una primera plantilla formada por 19 hombres, aunque el club espera culminar el plantel con tres o cuatro fichajes más antes de cerrarse el mercado el jueves. Los canteranos Asier, Sergio Asenjo y Carreño, que han participado en la pretemporada con el primer equipo, estarán a las órdenes de Onésimo en el Promesas. Sin embargo, la dirección deportiva cuenta con ellos para reforzar en algún momento a lo largo del año a los de Mendilibar y en la nota recibida por la Liga aparecen con los dorsales 26 (Asenjo), 27 (Asier) y 28 (Carreño).  Las ausencias de Lledó, Robles, Figueredo y Losada son lo más destacado de esta primera lista oficial, cuando concluya el mercado de fichajes el jueves se enviará la definitiva, remitida a la LFP. «La decisión estaba tomada desde hace tiempo», recuerda José Luis Pérez Caminero, secretario técnico del Real Valladolid. «Sabían que no iban a tener opciones de jugar esta temporada, que se iban a quedar sin ficha y que buscábamos refuerzos».  El único de los implicados que se pronunció ayer fue Lledó. El meta andaluz, que llegó a Zorrilla hace dos años, asegura que la decisión de la dirección deportiva «no le coge de sorpresa, podía pasar». Lledó añade, en cambio, que el club no le había comunicado «oficialmente» su ausencia en la lista de la LFP y que no tiene ofertas de ningún equipo.  Más información  En el foro de debate sobre el Real Valladolid en www.nortecastilla.es",
        "docid": "00063",
        "fecha": "26-08-2006",
        "resumen": "Caminero afirma que los jugadores sabían desde el inicio del verano que «no iban a tener opciones de jugar» y que «se quedarían sin ficha»",
        "seccion": "Deportes",
        "titulo": "El Real Valladolid prescinde de Lledó, Robles, Losada y Figueredo"
    },
    {
        "autor": "J. GÓMEZ PEÑA/MÁLAGA",
        "cuerpo": "En la primera entrega de la película 'Piratas del Caribe' hay una escena impactante: cuando los corsarios reciben los rayos de la luna y se transforman en esqueletos. En la oscuridad son de carne y hueso. Bajo el foco del satélite, se vuelven espectros. Como algunos ciclistas a la luz de los controles antidopaje. Esa metamorfosis la han sufrido los últimos ganadores de la Vuelta. Heras, vencedor en 2004, 2003 y 2000, y desposeído por EPO de su título en 2005. Aitor González (2002), positivo por anabolizantes. Ullrich (1999), también conocido como 'Hijo de Rudycio' en la 'Operación Puerto'. Incluso Ángel Casero (2001), otro de los nombres que figura en las listas de la red desarticulada por la Guardia Civil. Con los controles en la mano, hay que remontarse a 1998, a Abraham Olano, para localizar a un campeón sin dudas orbitando sobre su honestidad. Alguien a quien no le afecta la luz de la luna, de los análisis.  El ciclismo es un deporte viejo. No le hacen falta efectos especiales. Solo fe. Creer lo que se ve. Es una cuestión de físico. De física. No le sienta bien la química. Ni la EPO de Heras, ni la testosterona de Landis en el Tour. La trampa ha hecho del ciclismo un baile de máscaras. La misma careta del dopaje y distintos rostros. Sucesivos. Así se desangra el ciclismo. Nombre a nombre. O patrocinador a patrocinador. A la Vuelta a España que hoy arranca se le escapó de las manos el que iba a ser su mejor inversor. Huyó tras el 'escándalo Landis'. Por eso, los organizadores de la ronda hablan de transición. De salvar la nave. De huir de los piratas. Por eso, Víctor Cordero, director general de la carrera, recuerda siempre una frase de Óscar Pereiro: «Le debemos una gran Vuelta a la gente». Al público, que quiere creer. Que busca ciclistas de carne y hueso. Sin fantasmas. Sin baile de máscaras en el podio de Madrid.  Ciclismo sin careta. Así lo quiere la Vuelta. Y ha reclamado a buena parte de los mejores dorsales del mundo: Pereiro, probable vencedor del Tour que perdió Landis; Valverde, candidato sobre un recorrido perfecto para él; Sastre, el maratoniano del Giro, el Tour y la Vuelta; Mayo, el escalador más excitante de su generación; Vinokourov, excluido de rebote en el Tour sin tener culpa alguna y enrabietado.... Y Menchov, el rostro que apareció el año pasado cuando un control antidopaje arrancó la máscara a Heras. Dice Víctor Cordero que otra crisis como la provocada por el positivo del bejarano asesinaría a la Vuelta. Sería el final. El ciclismo se convertiría definitivamente en un deporte crepuscular, esquinado en los medios de comunicación y con el público de espaldas.  Grandes corredores  Esta Vuelta, la número 61, tiene perfil de encrucijada. De los ciclistas citados como favoritos depende el futuro de la carrera. De ellos y de otros como Rasmussen, Danielson, Horner, Samuel Sánchez, Zubeldia, Fothen, Marchante o Kashechkin. Y también del lujo de un esprint como el que protagonizarán Hushovd, Petacchi, Zabel y McEwen. O de las arrancadas de clasicómanos como Bettini, Di Luca o Rebellin. De todos ellos pende la Vuelta. De que ninguno corra enmascarado.  Con el pelotón internacional convertido en una hoguera que ha calcinado a Ullrich, Basso, Mancebo, Sevilla, al Comunidad Valenciana y a buena parte del antiguo Liberty, la Vuelta ha reunido a la aristocracia del ciclismo que queda. Los veinte mejores equipos del mundo, más el Relax, el conjunto de casa. Ha preparado un itinerario moderno: con cimas de nuevo cuño. Divertido: con cinco finales en alto y etapas nerviosas. Emocionante: con la dureza repartida en las tres semanas de la carrera. Y vigilado: con todos los controles antidopaje posibles. Unipublic, la entidad responsable de esta carrera, ha citado a los mejores actores y los ha puesto en un gran escenario. Ha pensado incluso en la repercusión publicitaria y mediática: la primera etapa, la contrarreloj por escuadras que hoy hila las calles de Málaga, es más un anuncio televisivo que una jornada deportiva. Todo por el espectáculo. Solo sobran los efectos especiales. Ciclismo sin aditivos. Sin que un rayo de luna destape al final de carrera el rostro de una trampa, de un pirata que vendió su alma por un maillot. Esta carrera necesita un final feliz. Un revulsivo que le dé la vuelta a lo del 2005.",
        "docid": "00064",
        "fecha": "26-08-2006",
        "resumen": "La ronda que hoy comienza en Málaga necesita cambiar y ahuyentar el fantasma del dopaje para recuperar la credibilidad perdida",
        "seccion": "Deportes",
        "titulo": "A dar la vuelta"
    },
    {
        "autor": "J. M. RUBIO/ENVIADO ESPECIAL A ESTAMBUL",
        "cuerpo": "Fernando Alonso fue bastante crítico ante algunas decisiones de la FIA. Lo último, las novísimas llantas que ha montado Ferrari en sus coches. No obstante, el asturiano se mostró convencido de que podrá luchar por la 'pole' en la tanda oficial de este sábado.  - ¿Luchar por la 'pole' sigue siendo posible?  -Se podrá seguro. Vamos a ser más competitivos y luchar por la 'pole' sigue siendo posible. Hoy (por el viernes) el viento nos ha perjudicado un poco y tampoco me he encontrado muy cómodo con el coche, pero cuando todos tengamos la misma cantidad de gasolina las cosas serán diferentes.  - ¿A que cree que se debe este resultado?  -Hemos llevado un poco más combustible que los demás. Hay que esperar a mañana, en la tercera sesión libre, para ver en dónde estamos exactamente, cuando llevemos el mismo combustible que los demás y hagamos algunos cambios en los reglajes.  - ¿Los demás han progresado mucho?  -Nosotros comenzamos con un coche perfecto desde el inicio y hace seis o siete grandes premios que no estamos tan fuertes. En otras ocasiones, cuando dominábamos y salíamos también con más gasolina que el resto, acabábamos más adelante los viernes.  -¿Hay más rivales que antes?  - Los Honda y los McLaren han mejorado bastante, y parece que se han añadido a la lista de rivales.  -Pero Ferrari sigue siendo el coco  -Sí. Han hecho tiempos difíciles de alcanzar para nosotros.  - ¿Y las llantas de Ferrari?  -Para mi son ilegales. No se puede poner en la llanta nada que no venga con ella, ni se puede añadir nada. Hay varios equipos que lo utilizan, pero no sé si vamos a reclamar o no. Siempre hay diferentes versiones del reglamento y Ferrari siempre está al límite.  -¿Eso puede permitir ganar algo?  - Creo que no.  -¿Qué piensa de los comentarios de Flavio Briatore sobre que la FIA falsea el campeonato con sus decisiones, como la ilegalización del 'mass damper'?  -Se refiere al momento. La temporada pasada cuando lo incorporamos al monoplaza hubo que pasar verificaciones de la FIA, el 'crash test' y cuando dieron el visto bueno empezamos a utilizarlo.  -Es un fallo del reglamento.  -Aquí no hay reglamento. Existe la opinión de cada uno y, según sople el viento, por ahí vas. Así es la Fórmula Uno por desgracia.  -¿Eso es lo que menos le gusta del mundo que rodea la Fórmula 1?  -A mi y mucha gente. Por eso la Fórmula 1 no la ve tanta gente como la tendría que ver. Espectáculos como el de Hungría no se ven muchos y la Fórmula Uno tiene menos seguidores de los que debería tener por este cachondeo.  -¿La FIA va a por Renault?  -No creo que haya intención oculta de perjudicar o beneficiar. Lo que hay es inconsistencia y opiniones distintas en un mismo año. No hay nada fijo ni nada serio. Esto es como lo de los árbitros en el fútbol, pero a gran escala.",
        "docid": "00065",
        "fecha": "26-08-2006",
        "resumen": "El asturiano luchará por la 'pole' en Turquía y critica las últimas decisiones de la FIA",
        "seccion": "Deportes",
        "titulo": "«Las llantas de Ferrari son ilegales»"
    },
    {
        "autor": "J. M. R./ESTAMBUL",
        "cuerpo": "La Federación Internacional del Automóvil (FIA) ha pedido infografías del carenado de la llanta de los Ferrari, estrenado por los italianos en Bahrein para estudiar su posible ilegalidad.  El sistema mejora la aerodinámica, y su empleo en esta carrera por parte de Ferrari y Red Bull puede no ser tan casual. Quizá ferrari busca que lo ilegalicen y argumentar, que no sólo a Renault le prohíben ciertas aplicaciones. en los coches.",
        "docid": "00066",
        "fecha": "26-08-2006",
        "seccion": "Deportes",
        "titulo": "Investigación de la FIA"
    },
    {
        "autor": "J. A. R./VALLADOLID",
        "cuerpo": "El presidente del Real Valladolid, Carlos Suárez, considera que «no deberíamos tener problemas» con los descartados. «El trato hacia ellos ha sido justo. Es una decisión deportiva, no les hemos apartado, les hemos dejado entrenar con el resto y les hemos dado todas las facilidades para encontrar otro equipo».  Suárez recalca que han intentado «echar una mano» a los cuatro jugadores y asegura que aún queda tiempo para encontrarles una salida. En caso de que así no sucediera, el club se sentaría con sus representantes para llegar a un acuerdo de liquidación de sus contratos. Lledó, Losada y Robles tienen firmado hasta junio de 2007 mientras que Figueredo hasta junio de 2009.  El Real Valladolid optó, a diferencia de la decisión tomada en otros equipos como Deportivo, Atlético, Celta o Albacete, por no apartar a los jugadores para facilitar su salida y no perjudicarles personalmente. Los descartados han tenido ofertas de equipos de Segunda, Robles ha estado cerca de recalar en la U. D. Las Palmas y Lledó y Losada han sido pretendidos por la U. D. Salamanca, pero ninguna de ellas ha terminado fructificando.  Sobre los fichajes, Caminero coincide en las palabras expresadas el jueves por el presidente blanquivioleta en la presentación de García Calvo. «Vamos a incorporar tres o cuatro jugadores y, si se nos presenta una buena oportunidad, alguno más». «El club va a hacer un esfuerzo para cambiar la cara», reconoce Caminero, que piensa, no obstante, que «ya tenemos un equipo competitivo con los que están». La dirección deportiva busca refuerzos en todas las líneas con el mediocentro como principal objetivo.",
        "docid": "00067",
        "fecha": "26-08-2006",
        "seccion": "Deportes",
        "titulo": "Suárez espera encontrar una solución deportiva a los cuatro descartados"
    },
    {
        "autor": "DANIEL ROLDÁN/MADRID",
        "cuerpo": "Más de lo mismo en la selección nacional. Luis Aragonés no ofreció ninguna sorpresa en la convocatoria para los dos primeros partidos de España en su camino hacia Suiza y Austria, sedes de la Eurocopa que se celebrará en el 2008. Los mismos 22 jugadores que viajaron a Islandia para jugar el último partido amistoso repiten convocatoria para los duelos contra Liechtenstein en Badajoz, el sábado 2 de septiembre y contra Irlanda del Norte en Belfast el miércoles 6 de septiembre.  El seleccionador español demostró su total confianza en el bloque que cayó eliminado en los octavos del pasado Mundial ante la Francia de Zidane y Henry. Sólo en sustitución Senna, es la novedad del grupo, aunque Luis Aragonés no descartó que en las próximas citas internacionales vayan apareciendo jóvenes valores. «A partir de ahora iremos viendo gente, porque ha sido difícil ver los encuentros de pretemporada. Tengo confianza en ellos y ahora empezaremos a hacer un trabajo para el que esté más en forma», comentó el 'Sabio de Hortaleza'.  Entre las futuras incorporaciones, está la vuelta de Vicente, a una convocatoria. El valencianista está jugando de forma asidua después de pasar dos años casi parado por culpa de sus lesiones en los tobillos. El técnico reconoció que estuvo a punto de llamarle, pero que prefirió esperar a los próximos encuentros contra Suecia en octubre y Dinamarca en marzo de 2007. Si Aragonés hubiera llamado a Vicente, el gran sacrificado sería el jugador del Arsenal José Antonio Reyes.  A pesar de que el utrerano lleva varias semanas sin jugar por culpa de las negociaciones sobre su marcha de Londres, primero al Madrid y en los últimos días al Atlético de Madrid, el seleccionador no dudo en llamarlo ya que tiene plena confianza en él. «Con nosotros ha jugado», sentenció Aragonés, que se verá con sus hombres el lunes. Xavi, Puyol, Iniesta y Oubiña se incorporarán el martes al tener que jugar el partido de Liga el lunes por la Supercopa de Europa.",
        "docid": "00068",
        "fecha": "26-08-2006",
        "resumen": "El técnico mantiene el bloque del Mundial, más el céltico Oubiña, para los partidos oficiales con Liechtenstein e Irlanda del Norte",
        "seccion": "Deportes",
        "titulo": "Luis Aragonés repite la misma convocatoria que ante Islandia"
    },
    {
        "autor": "J. SORIA / D. ROLDÁN/MADRID",
        "cuerpo": "Los equipos españoles tuvieron suerte en el sorteo de la Copa de la UEFA. El Sevilla, se medirá al Atromitos de Peristeri de Grecia, El Espanyol se enfrentará al Artmedia eslovaco, mientras que Osasuna y Celta se verán las caras con el Trabzonspor y el Standard de Lieja respectivamente, tal vez los rivales más complicados.  El Sevilla abrirá la defensa del título contra un conjunto que la temporada anterior finalizó en séptima posición de la Superliga griega. Sólo el ambiente puede suponer un problema.  En su regreso a Europa, el Celta se enfrentará al Standard de Lieja de Sergio Conçeiçao. Esta temporada no ha comenzado con buen pie el torneo de la regularidad, habiendo sumado un solo empate en tres encuentros.  Tras el varapalo de la eliminación en la 'Champions', el rival de Osasuna es el Trabzonspor turco, que eliminó el Villarreal hace unas temporadas en la misma competición.  El Espanyol se enfrentará al Artmedia de Bratislava, que el año pasado estuvo en la Liga de Campeones. Esta temporada está siendo bastante mala. Va séptimo en un campeonato con 12 equipos.",
        "docid": "00069",
        "fecha": "26-08-2006",
        "resumen": "El Sevilla comenzará su defensa del título ante el desconocido Atromitos de Peristeri griego",
        "seccion": "Deportes",
        "titulo": "Rivales cómodos para los equipos españoles en la primera eliminatoria de la Copa de la UEFA"
    },
    {
        "cuerpo": "Las negociaciones entre el Milan y el Real Madrid para el traspaso de Ronaldo han fracasado. El equipo italiano da por «terminadas definitivamente» las negociaciones sin que se haya llegado a acuerdo alguno, aunque no se aportan más detalles. Ahora los dirigentes de los 'rossoneros' se encuentran ahora en Sevilla para tratar de hacerse con los servicios de Oliveira. / EFE",
        "docid": "00070",
        "fecha": "26-08-2006",
        "seccion": "Deportes",
        "titulo": "Ronaldo no irá al Milan"
    },
    {
        "autor": "EL NORTE/VALLADOLID",
        "cuerpo": "El nuevo pívot del Grupo Capitol, Bud Eley, ya se ha incorporado a la disciplina del club vallisoletano.  El estadounidense llegó ayer por la mañana al aeropuerto de Villanubla desde Filadelfia para pasar el pertinente control médico. Según el club, el reconocimiento ha sido rutinario y las pruebas realizadas al jugador no se han centrado en ningún aspecto en especial debido a que Eley no ha sufrido ninguna lesión de gravedad en los últimos años.  El jugador, tras realizar el examen médico, se ha entrenado con total normalidad en el polideportivo Parquesol con los que serán sus compañeros esta temporada.  Bud Eley será presentado oficialmente el próximo lunes a las 10.00 horas en la sede del Grupo Capitol.  Por otro Beechum fue sometido ayer a una nueva exploración de su ojo izquierdo, tras sufrir en un entrenamiento un golpe de Corrales. La revisión ha confirmado que el jugador no sufre daños graves y el lunes volverá a entrenar.",
        "docid": "00071",
        "fecha": "26-08-2006",
        "seccion": "Deportes",
        "titulo": "Bud Eley supera el examen médico y empieza a entrenar"
    },
    {
        "autor": "I. A./SAN SEBASTIÁN",
        "cuerpo": "El BM Valladolid jugará hoy la final del Torneo de Egia, en San Sebastián frente al CAI Arag;ón. Los de Pastor dieron buena cuenta de los anfitriones, el Arrate por 23-26, mientras que los maños se impusieron en los penaltis al Bidasoa.  En el primer partido de ayer, el Valladolid tuvo que esmerarse para derrotar al Arrate por 23-26. Salvo el 1-0 inicial, los eibartarras tuvieron un mal arranque de partido y fueron a remolque durante el primer cuarto de hora, cuando el extremo García Parrondo ya anotó cuatro goles. Tras el 7-8, Kobin tiró de su mejor repertorio y tres golazos suyos dieron ventaja al Arrate (10-8), que llegó por delante al descanso (11-10).  En la reanudación, Nunes y Chelu Cid se esmeraban y marcaban tres goles por barba para aguantar los intentos que el Valladolid hacía por romper el partido. Dalibor Cutura, en sus primeros minutos de pretemporada, estableció el 18-17, pero en ese momento el Arrate desapareció de la pista, como ya hiciera el miércoles en Zumaia ante el Ciudad Real. Los vallisoletanos, con un Chema en plan líder y goleador (anotó cuatro de los últimos seis de su equipo), establecieron un 1-7 (19-24) que les ponía en puertas de la final. Aunque el Arrate se remangó en los últimos minutos (22-24), el hueco ya estaba hecho.  En el lado vallisoletano cabe destacar el debut de su reciente fichaje Akos Kis, que salió incluso de inicio del partido en una demostración de confianza del técnico Juan Carlos Pastor hacia su flamante fichaje.  La segunda semifinal, entre Bidasoa y CAI Aragón, se tuvo que dilucidar desde el punto de penalti para para romper el empate a 29. Los maños dominaron el partido, pero una serie de buenas actuaciones del portero Everik permitió apretar el marcador. Hasta cinco balones tuvieron los irundarras para empatar, y lo lograron a diez segundos del final.  Luego, en los penaltis, el CAI se impuso por 4-3 después de siete lanzamientos cada uno.",
        "docid": "00072",
        "fecha": "26-08-2006",
        "resumen": "Los hombres de Pastor, entre los que debutó Akos Kis, derrotaron al Arrate en la semifinal del torneo de Egía en San Sebastián",
        "seccion": "Deportes",
        "titulo": "El BM Valladolid jugará hoy la final ante el CAI Aragón"
    },
    {
        "autor": "A. GÓMEZ/COLPISA TOKIO",
        "cuerpo": "España ha aceptado el papel de favorita en el partido de octavos contra la vigente campeona del mundo. «No pesa la condición de favoritos, tenemos que demostrar que nos enfrentamos unos líderes de grupo contra unos cuartos», aseguró Pepu Hernández.  España se aferra al conocimiento que ha adquirido de Serbia, equipo al que ha superado con claridad precisamente en los amistosos previos al Mundial.  Según palabras de Pepu Hernandez «lo que se puede leer en las caras de los jugadores es que sabemos lo que significa este partido, que esta es la fase buena y seria, que nos lo estamos mereciendo y que sabemos jugar al baloncesto».  El viernes aumentó la sensación de tensión que transmitían los jugadores, que dejaron en Hiroshima todo atisbo de euforia. «La verdad es que no esperábamos a este rival en octavos, hay que tener mucho respeto», dijo Navarro.  También pudo influir en el ánimo de los jugadores las dudas en torno a la presencia de Reyes ante los balcánicos. El pívot se resintió de su lesión de espalda por un golpe recibido durante el trámite ante Japón. «La lesión de Felipe es un gran hándicap para nosotros, es clave en nuestros esquemas con su rebote y su intensidad defensiva», reconoció Jorge Garbajosa.  El médico de la selección, Delfín Galiano, admitió que la lesión de Reyes «no está superada totalmente». El pívot cordobés, ansioso por reaparecer, no participó en la sesión de este viernes y hasta minutos antes del partido no se le hará una prueba definitiva para decidir si puede jugar o no.  Hernández quiere «un ritmo alto y velocidad», que su equipo tenga plena intensidad. La lógica apunta a una victoria del equipo español, pero tendrá que recurrir a múltiples variantes defensivas y ofensivas ante una Serbia con escaso banquillo pero que depende en exceso de las individualidades de Igor Rakocevic y del pívot Darko Milicic.",
        "docid": "00073",
        "fecha": "26-08-2006",
        "resumen": "La selección se juega el pase a cuartos ante un equipo al que ganó en los amistosos de preparación",
        "seccion": "Deportes",
        "titulo": "España asume el papel de favorita ante Serbia"
    },
    {
        "autor": "EFE/HIROSHIMA",
        "cuerpo": "José Manuel Calderón , base de la selección española, aseguró ayer que Serbia y Montenegro «es más equipo ahora que el año pasado», en el Europeo 2005, donde el equipo español derrotó con amplitud a los 'plavi' por diecinueve puntos en el partido inaugural.  «Da igual que nos comparen o que digan que somos mejores que la selección que ganó la plata en Los Angeles 84. Contra Serbia y Montenegro es lo de siempre. Ellos ahora son más equipo que el año pasado aunque no tengan a todas sus estrellas», afirmó el jugador de los Toronto Raptors.  Calderón sólo tiene en mente que «España no ha llegado hasta Japón para dar espectáculo, está aquí para ganar aunque sea por un punto». «Hay que seguir en la misma línea, jugar como hasta ahora», dijo Calderón, cuya aportación al juego de la selección es una de las claves de los buenos resultados.  El pívot Jorge Garbajosa también habló del partido contra Serbia y Montenegro, en concreto de la baja de Felipe Reyes por lesión, un avatar que considera es un problema porque Felipe es «una gran persona y, porque juega un papel básico en el rebote ofensivo, en defensa y en intensidad».",
        "docid": "00074",
        "fecha": "26-08-2006",
        "seccion": "Deportes",
        "titulo": "Calderón no se fía del rival"
    },
    {
        "autor": "J. GÓMEZ PEÑA/MÁLAGA",
        "cuerpo": "Hay distancias sin medida. Denis Menchov tardó tres semanas en hacer los tres mil y pico kilómetros de la pasada Vuelta. En cambio, ha necesitado un año para escalar los apenas 25 centímetros de un escalón: el del podio de Madrid. Del segundo al primera cajón hay ese espacio y el volumen de orina que nada en un frasco del Consejo Superior de Deportes, aliñado con EPO y con la etiqueta de Roberto Heras, el ganador desposeído. Ayer, Menchov, en un acto protocolario durante la presentación de la ronda, subió ese peldaño. Un año después.  -¿Qué siente al recibir ahora el reconocimiento por ser el ganador de la Vuelta?  -No es lo mismo. Es un detalle bonito por parte de la organización. Pero es algo para la estadística. Está claro que no es lo mismo ganar así la Vuelta.  -Ahora tiene la oportunidad de vencer en otra edición. ¿Lo toma como una especie de revancha?  -Hombre, sí que me gustaría. No tengo que demostrarle nada a nadie, solo a mí mismo. Yo voy a seguir mi línea. El año pasado acabé contento con el segundo puesto y me fui muy tranquilo de vacaciones. Me enteré del positivo de Heras en Rusia. Recibía la información por internet y me llamaban desde el equipo. Ahora voy a intentar ganar esta Vuelta, pero hay rivales muy fuertes.  -Por ejemplo.  -Sastre, Valverde, Vinokourov, Mayo.... Y puede haber sorpresas.  -En el Tour se le vio en su versión más agresiva. ¿Correrá así la Vuelta?  -Depende de las piernas. No es cierta esta fama de que solo doy el cien por cien si veo que puedo ganar. He sido muchas veces segundo y tercero.  -No pudo entrar en el podio del Tour, pero ganó en la cima de Beret y se consolidó con candidato para el futuro.  -Creo que sí. Esperaba más del Tour, pero sufrí una bronquitis. Con todo, fue un Tour positivo para mí. Estuve por fin muy cerca de los mejores. El año anterior, el Tour resultó muy malo para mí, físicamente estaba mal y no pude acabarlo. Aquel fue uno de los peores momentos de mi carrera deportiva. Peor que cuando Heras se me fue el año pasado en el descenso de La Cobertoria.  -¿Aún tiene clavada esa espina?  -Hombre, es que nadie me avisó de que todo su equipo le estaba esperando en la cuneta.  -¿Acusará el esfuerzo del Tour en la Vuelta?  -Supongo que sí. Sería lo normal. No se pueden tener dos picos de forma iguales. Pero eso no significa que renuncie. Es una Vuelta con montaña al inicio, con una segunda semana más suave y con montaña al final. Habrá que regular las fuerzas. Las contrarrelojes son cortas y no creo que sean decisivas.  -Esta vez, al contrario que en 2005, el Rabobank le ha rodeado de una gran plantilla, incluidos Michael Boogerd y el escalador Rasmussen.  -Venimos con un equipo potente. Para disputar la Vuelta. Esa es nuestra idea.",
        "docid": "00075",
        "fecha": "26-08-2006",
        "resumen": "La Vuelta vistió ayer a Menchov con el maillot de vencedor de la pasada edición, la que Heras perdió por dopaje",
        "seccion": "Deportes",
        "titulo": "«No es lo mismo ganar así»"
    },
    {
        "autor": "J. G. P./MÁLAGA",
        "cuerpo": "Qué lío. El equipo Astaná se llamaba Liberty al inicio del año. No le dejaron correr el Tour por la 'Operación Puerto'. Le permiten estar en la Vuelta sin ningún corredor manchado.  Tiene líder y dinero kazajo, pero su licencia UCI Pro Tour pertenece a Manolo Saiz y Pablo Antón, los creadores del Once. Ahora, un suizo, Marc Biver, antiguo responsable de carreras helvéticas, organiza la plantilla para 2007 al margen de Saiz y sin tener aún asegurada una plaza en el Pro Tour.  Y Saiz, al tiempo, mantiene agarrada esa licencia y el contrato que le vincula con Astaná hasta 2008. Y Vinokourov, para liarlo aún más, le pide que le libere, le dice que no volverá a correr con él. Fuera grilletes. Uffff. ¿Qué equipo Astaná está en la Vuelta? ¿El de Saiz o el de Vinokourov? Esquizofrenia. Es la cara negativa de los casos positivos. El de Heras en pasada Vuelta asustó a Liberty, la aseguradora estadounidense que nutría al equipo de Manolo Saiz. La 'Operación Puerto' y el arresto del propio Saiz ahuyentaron definitivamente a la firma americana. El técnico cántabro, ágil, halló socorro en Kazajistán, un país en desarrollo. De petróleo.  Con un presidente devoto del ciclismo y de Vinokourov, y dispuesto a colocar el logotipo 'Astaná' en los maillots. Pero el resto de los equipos le impidió correr el Tour. Le nubló el mejor escaparate. Ahí se distanciaron Vinokourov y Saiz. Rominger, agente del ciclista kazajo, negoció la compra de la licencia Pro Tour, en poder de la sociedad Active Bay, propiedad de Saiz y Pablo Antón, los creadores del Once. No hubo acuerdo. «Prefiero quemar nuestras cosas antes que regalarlas», dijo Antón.  Rominger se apartó y dejó a su antiguo mánager, Marc Biver, al frente del nuevo proyecto: un equipo con al menos seis ciclistas kazajos, con sede en Suiza, con mecánicos y auxiliares del Phonak, con Walter Godefroot -ex director de Ullrich- como responsable deportivo y con un licencia kazaja. Claro que aún no la tienen. Y como Saiz no se la vende, han solicitado una nueva. Mientras, Pablo Antón sueña con otro patrocinador que rescate del olvido a sus actuales corredores, «a los que no se respeta la presunción de inocencia». Si la Comisión de licencias del UCI Pro Tour les retira el permiso, recurrirán al Tribunal de Arbitraje (TAS) y, si es necesario, a la justicia ordinaria. Hasta que todo se resuelva, coexistirán dos proyectos en el mismo equipo. O hasta que explote.",
        "docid": "00076",
        "fecha": "26-08-2006",
        "seccion": "Deportes",
        "titulo": "El regreso del Astaná, el equipo esquizofrénico y envuelto en polémicas"
    },
    {
        "cuerpo": "Hoy a partir de las 18.00 horas se disputa la cuarta y última etapa de la I Challenger de Ciclismo de Promoción Cadete Juan Carlos Domínguez. La carrera sale desde Laguna de Duero, pasando por Arrabal de Portillo, Megeces, Alcazarén, Pedrajas de San Esteban y acaba en Íscar. La participación superará los 150 participantes y contará con el equipo de Castilla y León. / C. C.",
        "docid": "00077",
        "fecha": "26-08-2006",
        "seccion": "Deportes",
        "titulo": "Última etapa de la I Challenger cadete"
    },
    {
        "cuerpo": "La atleta estadounidense Latasha Jenkins, entrenada por Trevor Graham, ha dado positivo por nandrolona en un control antidopaje efectuado el pasado mes de julio. La Federación Internacional de Atletismo (IAAF) sólo realizó la primera prueba, y si el resultado se corroborase en el contraanálisis, Jenkins podría ser castigada con una sanción mínima de dos años. / EFE",
        "docid": "00078",
        "fecha": "26-08-2006",
        "seccion": "Deportes",
        "titulo": "Jenkins da positivo en un control"
    },
    {
        "cuerpo": "Pedro de la Rosa acabo noveno en clasificación de la tarde, pero sabe que está llamado a mejores gestas, sobre todo cuando la calificación se ha mostrado muy importante esta temporada y es un elemento clave para poder estar adelante en las carreras. Según palabras de De la Rosa el coche «ha ido bien, aunque hemos tenido problemas de degradación con los neumáticos».  De la Rosa afirma que «los pilotos titulares tienen que administrar las gomas para todo el fin de semana, y los probadores los pueden usar todos en una hora. De ahí que hagan muchas más vueltas y puedan correr más utilizando un neumático blando en un momento dado y con poca gasolina». A pesar de los problemas, el piloto catalán manifestó que el equipo está tranquilo porque «sabemos que hemos mejorado el coche en el último mes y medio. Tenemos un coche mucho más competitivo».  Respecto a su futuro el piloto confiesa que «por hacer un podio no me han garantizado más carreras. De momento sé que hago esta carrera y la siguiente, Monza».",
        "docid": "00079",
        "fecha": "26-08-2006",
        "seccion": "Deportes",
        "titulo": "De la Rosa afirma que su coche ha mejorado mucho en el último mes"
    },
    {
        "cuerpo": "El alemán Sebastian Vettel ha debutado ayer como piloto de Fórmula-1, en calidad de probador del equipo BMW Sauber, y lo ha hecho con el octavo mejor tiempo en la primera sesión de pruebas libres y una multa de 1.000 dólares (unos 784 euros) por exceso de velocidad.Vettel excedió en 4,3 kilómetros por hora el límite de 60 establecido en la calle del box.",
        "docid": "00080",
        "fecha": "26-08-2006",
        "seccion": "Deportes",
        "titulo": "Vettel, multado por exceso de velocidad"
    },
    {
        "cuerpo": "Pedro de la Rosa (McLaren-Mercedes) se mostró partidario de incrementar los controles antidopaje en la Fórmula «para demostrar al mundo que éste es un deporte limpio. En mi opinión es bueno que se incrementen las pruebas antidopaje y que se hagan con más regularidad. A los controles de orina habría que agregar controles de sangre».",
        "docid": "00081",
        "fecha": "26-08-2006",
        "seccion": "Deportes",
        "titulo": "Controles de sangre propone De la Rosa"
    },
    {
        "autor": "JOSÉ PICHEL/SALDAÑA",
        "cuerpo": "Que la contrarreloj por equipos de una ronda ciclista se dispute en la segunda jornada puede deparar situaciones tan curiosas como la que se ha dado en la Vuelta a Palencia: los siete primeros de la clasificación general individual -es decir, el equipo al completo- pertenecen a la misma escuadra, el Garcamps Comunidad Valenciana, que fue el más rápido en los 22,1 kilómetros que se disputaron ayer por los alrededores de Saldaña.  El equipo que ahora comanda la clasificación individual y la de escuadras realizó un gran trabajo en la primera etapa, metiendo delante a todos sus corredores, de manera que ayer recogieron los frutos. Eran el penúltimo conjunto en tomar la salida y, por lo tanto el penúltimo en llegar a la meta.  Francisco José Pacheco ya estuvo entre los mejores en el esprint del primer día, ya que fue cuarto. Por lo tanto, nada más cruzar la meta ayer con un tiempo de 26 minutos y 4 segundos -el mejor hasta ese momento- él y todos sus compañeros se pusieron a mirar el cronómetro instalado a la meta para dar gritos de alegría cuando su tiempo quedó superado y el Caja Rural aún no aparecía: Pacheco era el líder.  Las diferencias entre los equipos fueron mínimas. Tras recortarse la etapa de 41,6 a 22,1 kilómetros debido a las obras en una carretera, la etapa quedaba demasiado mutilada como para ser decisiva y por eso no se registraron grandes diferencias y todo queda pendiente de las jornada de montaña, que comienzan hoy mismo.  Al tratarse de una prueba por equipos, contaba el tiempo conseguido por el cuarto corredor en entrar en la meta para el resto de sus compañeros, de manera que muchos conjuntos llegaban a la línea de meta con cuatro integrantes dándose relevos. El viento era determinante, ya que en los primeros kilómetros soplaba en contra y, tras girar de nuevo hacia Saldaña, los corredores lo tenían a favor, de manera que alcanzaban una buena velocidad para dirigirse a la línea de meta. Quienes mejor lo supieron aprovechar ocuparon los primeros puestos. No solamente el Garcamps, sino también el Alfus o el Viña Magna demostraron su poderío.",
        "docid": "00082",
        "fecha": "26-08-2006",
        "resumen": "Los siete integrantes del conjunto valenciano ocupan las siete primer plazas Las mínimas diferencias dejan la ronda palentina pendiente de la montaña",
        "seccion": "Deportes",
        "titulo": "El Garcamps gana la crono y su corredor Pacheco es el nuevo líder"
    },
    {
        "autor": "J. P./SALDAÑA",
        "cuerpo": "De nuevo, Aguilar de Campoo. A las 16 horas de hoy arranca la tercera etapa de la Vuelta a Palencia en la localidad norteña, verdadero epicentro de la ronda palentina. Por fin, los ciclistas encaran la montaña con una subida a la Cueva de los Franceses que se incluyó por primera vez el pasado año y que parece destinada a convertirse en un final clásico.  Nada más salir, la carrera se interna en la provincia de Burgos, donde se disputa la meta volante de Quintanas de Valdelucio (16.22 horas), para encarar el primer alto puntuable, el de Humada (16.30 horas), de tercera categoría.  Más adelante, el alto de Valtierra (16.44 horas) puede comenzar a hacer daño en las piernas de los ciclistas. De nuevo, se regresa a la provincia de Palencia, donde está situado el esprint especial de Salinas de Pisuerga (17.57 horas). A esas alturas, ya se habrán recorrido casi ochenta kilómetros, pero aún quedará lo más duro.  En Vallejo de Orbó (18.21 horas) está situada la segunda meta volante de la jornada. Poco más adelante se produce una nueva salida de Palencia, para internarse esta vez por carreteras de Cantabria. En Mataporquera se disputará el segundo esprint especial (18.52 horas) y tras este efímero paso por la comunidad autónoma vecina, se vuelve a la provincia para encarar la recta final de la etapa.  El Alto de Bernorio, de tercera categoría (19.14 horas) será un anticipo de lo que les espera a los corredores en los últimos kilómetros. Pomar de Valdivia y Revilla de Pomar serán las últimas localidades que disfruten del paso de los corredores antes de que comiencen a subir el último puerto, la Cueva de los Franceses, un paraje situado a 1.180 metros de altura (19.28 horas). Esta primera llegada en alto comenzará a decidir la Vuelta o como mínimo a marcar a los favoritos.",
        "docid": "00083",
        "fecha": "26-08-2006",
        "resumen": "La tercera etapa de la ronda palentina parte hoy de Aguilar de Campoo para recorrer 138,9 kilómetros tras pasar por cuatro altos puntuables",
        "seccion": "Deportes",
        "titulo": "La Cueva de los Franceses será hoy el primer contacto con la montaña"
    },
    {
        "autor": "J. P./PALENCIA",
        "cuerpo": "El nuevo líder de la Vuelta a Palencia es uno de los pocos corredores de categoría elite que hay en la carrera. Como mucho, las escuadras pueden contar con dos ciclistas de más de 23 años. Francisco José Pacheco tiene 24 y es de  «La verdad es que nosotros confiábamos en que podíamos ganar esta contrarreloj, estábamos muy seguros de ello. Sabíamos que era difícil, porque hay equipos muy fuertes, pero nos ha salido muy bien. No podemos pedir más, tenemos la victoria, el liderato y a partir de ahora veremos a ver qué pasa», comentaba el ciclista rebosante de alegría apenas unos segundos después de ver que se había convertido en el líder de la carrera.  El primer día, Pacheco se había quedado con la miel en los labios. Acabó cuarto, a escasos metros del ganador Enrique Mata, del Saunier Duval. «Se me escapó la victoria por poco, se me escapó el pedal a falta de cien metros, cuando iba a disputar la victoria de etapa. Si no pude ser líder entonces, ahora sí lo soy», apuntó.  Pacheco tiene esperanzas de mantener el jersey amarillo a pesar de que llegan unas duras jornadas de montaña. «Me defiendo bastante bien, aunque no soy un escalador puro, pero la verdad es que estando en forma puedo situarme entre los primeros», afirmaba ayer el líder, optimista.  Eso sí, con todos sus compañeros con el mismo tiempo que el primero de la general individual, las opciones del Garcamps se multiplican: «Creo que tengo compañeros más fuertes que yo a la hora de ir para arriba, así que la verdad es que cualquiera de nosotros podría ganar la Vuelta. El año pasado hice quinto en la Vuelta a Palencia a pesar de que estaba el Golobar, la cima más dura. A ver si este año lo puedo mejorar», comentó el jersey amarillo.",
        "docid": "00084",
        "fecha": "26-08-2006",
        "seccion": "Deportes",
        "titulo": "«Tengo compañeros más fuertes que yo en la montaña»"
    },
    {
        "autor": "J. P./SALDAÑA",
        "cuerpo": "Tras estar delante y entrar con el mismo tiempo del ganador en la primera etapa y realizar un tiempo de 27 minutos y 6 segundos, el palentino Javier Vega mantiene sus opciones en la lucha por los primeros puestos.  «Hemos hecho una contrarreloj buena, tenemos un buen equipo, pero nos han fallado dos o tres corredores que a diez kilómetros ya iban un poco justos y por eso no hemos podido hacer un mejor tiempo», explicaba Vega instantes después de cruzar la meta.  «Casi hemos hecho mejor crono con el aire de cara, íbamos bien y a gusto, pero al final nos quedamos cuatro dando los relevos. No estamos mal posicionados, me he encontrado bastante bien y vamos a ver cómo responden las fuerzas en la montaña», señaló.",
        "docid": "00085",
        "fecha": "26-08-2006",
        "seccion": "Deportes",
        "titulo": "«Lo hicimos mejor con el aire de cara»"
    },
    {
        "autor": "GABRIELA GILSANZ/SEGOVIA",
        "cuerpo": "Llegó la hora de la verdad. El CD La Granja se enfrenta esta tarde a las 18.00 horas a su primer partido de Liga como equipo militante de la Tercera División. La pretemporada ha llegado a su fin, y con ella la tranquilidad de jugar un partido sin presiones.  La alegría inicial de los jugadores de José Manuel Arribas tras conseguir el ascenso el pasado junio, ahora se transforma en trabajo, concentración y mucho esfuerzo para poder conseguir su máximo objetivo de esta temporada 2006/2007: mantenerse en la categoría.  El rival  El CD Laguna será el rival del conjunto granjeño en este debut. El conjunto vallisoletano se encuentra este año en la misma situación que La Granja, pues acaba de ascender a Tercera División, aunque de forma indirecta gracias al ascenso del Guijuelo a Segunda División B. El Laguna recupera este año la categoría tras pasar cinco años en la Regional de Aficionados, y vuelve al panorama de Tercera con nuevas energías, ya que además de contratar a un nuevo entrenador, Luis Miguel Gail, el cuerpo directivo renovado a la mitad de la plantilla, dejando solo el 40 ó 50% de los antiguos jugadores. Por tanto el equipo granjeño tendrá que ponerse las pilas si quiere empezar con buen pie la temporada y hacerse con la victoria del primer encuentro.",
        "docid": "00086",
        "fecha": "26-08-2006",
        "resumen": "El vallisoletano CD Laguna será el rival del conjunto granjeño esta tarde a las 18.00 horas en El Hospital",
        "seccion": "Deportes",
        "titulo": "La Granja disputa en casa su primer partido"
    },
    {
        "autor": "G. G. P./SEGOVIA",
        "cuerpo": "Tras presentarse oficialmente ante sus aficionados el jueves en La Albuera, los jugadores de la Gimnástica Segoviana se preparan una temporada más para afrontar el reto de conseguir llegar a la Segunda División B. Tanto los jugadores, como la junta directiva y el resto del club tienen grandes esperanzas en que esta será la campaña del ascenso, en la que esperan que la Tercera División pase a ser historia.  Primer encuentro  Esta temporada el primer encuentro de Liga para el conjunto azulgrana será fuera de casa, contra el Universidad de Valladolid esta tarde a las 18.30 en el estadio Fuente de la Mora.  La siguiente cita destacada en su calendario será el próximo miércoles 30 de agosto, en el campo municipal de La Albuera, donde se medirá al Universidad de Oviedo en la primera eliminatoria de la Copa del Rey. El domingo 3 de septiembre, en la segunda jornada liguera, el equipo de Antolín Gonzalo jugará en casa contra el CD Jher Íscar.  Más información  En el foro de debate de la Segoviana:  www.nortecastilla.es",
        "docid": "00087",
        "fecha": "26-08-2006",
        "seccion": "Deportes",
        "titulo": "El Universidad de Valladolid recibe a la Gimnástica Segoviana"
    },
    {
        "autor": "G. G. P./SEGOVIA",
        "cuerpo": "El Balance de la pretemporada para el Caja Segovia, hasta el momento, es bastante positivo. Tres partidos jugados, de los cuáles dos se saldaron con la victoria del conjunto Segoviano. En Tierras gallegas, los de Miguel Rodrigo empezaron estupendamente ganando al Acelsor Tucán de Plata. El Torneo Burela contra el Azkar Lugo se les resistió, pero la goleada conseguida ante el Navalafuente el jueves les ayudó a quitarse el mal sabor de boca.  Continuando con la preparación previa al comienzo de la Liga, el conjunto se enfrenta esta tarde a las 19.30 al Tres Cantos, en el pabellón Pedro Delgado.  Miguel Rodrigo continuará probando a sus jugadores, sobretodo a los más jóvenes, para saber como encauzar al equipo de cara a la nueva temporada.  Después de este encuentro, las próximas citas previstas en el calendario son el 2 de septiembre en Guadalajara, donde el equipo será invitado al partido de presentación del Gestesa, y el 10 en Móstoles, donde se enfrentará al equipo local.  Más información  En el foro de debate del Caja Segovia en:  www.nortecastilla.es",
        "docid": "00088",
        "fecha": "26-08-2006",
        "seccion": "Deportes",
        "titulo": "El Caja Segovia se enfrenta al Tres Cantos"
    },
    {
        "autor": "EL NORTE/SEGOVIA",
        "cuerpo": "La sexta edición de los Encuentros de Natación del Casino de la Unión se dividió en dos sesiones, mañana y tarde, que pese al mal tiempo acogieron a unos sesenta nadadores. Los clubes participantes fueron el Juan Bravo, el club Natación San Andrés de León y el Casino.  En la jornada matutina se disputaron las pruebas de 50 metros mariposa, 50 metros espalda y 200 ó 400 metros libres, según las categorías. A lo largo de la mañana pudieron verse pruebas muy reñidas, especialmente en las categorías G-3 femenina, y G-4 y senior en masculina.  Al término de esta jornada empezaban a perfilarse los candidatos al Trofeo Nadador Completo, saltando la sorpresa, al liderar la clasificación absoluta dos nadadores de categorías G-3 del CN San Andrés, Felipe Arroyo y Sara Rodríguez. En categoría femenina las nadadoras mejor situadas para luchar por esa primera plaza eran Marta Pinto y Ruth García, mientras que en la masculina, la triplete formada por Víctor Redondo, Javier García y Javier Pinto, seguía muy de cerca al nadador leonés.  De esta forma la jornada de la tarde tenía como principal aliciente si los nadadores locales podrían aupar del podio a los leoneses. Pese a que los segovianos se emplearon a fondo dominando las pruebas de 50 metros braza y 100 metros libres, no pudieron reducir las diferencias con los leoneses, que firmando una sensacional actuación a lo largo de las dos primeras jornadas se proclamaban vencedores del Trofeo Nadador Completo Absoluto, dando buena muestra del nivel que atesoran, no en vano, Felipe Arroyo entrenará la próxima temporada en el Centro de Tecnificación de Río Esgueva.  Resto de categorías  Los vencedores del Trofeo en las demás categorías fueron María de la Calle e Ignacio Manso en G-2, Ruth García y Álvaro de Frutos en G-3, y Marta Pinto y Víctor Redondo en G-4.  Al finalizar las pruebas individuales se disputaron las pruebas de 4x50 metros libres, con catorce equipos entre las categorías de menos de 60 años y más de 60 años, donde lo que contaba era la suma de edades de los componentes del relevo, dando lugar a relevos familiares, mixtos, con nadadores de diversos clubes, que pone de manifiesto el excelente ambiente vivido a lo largo de los encuentros.",
        "docid": "00089",
        "fecha": "26-08-2006",
        "resumen": "Los nadadores del club leonés San Andrés se hicieron con el Trofeo Nadador Completo, dejando a los deportistas locales sin el título",
        "seccion": "Deportes",
        "titulo": "Felipe Arroyo y Sara Rodríguez, ganadores del encuentro del Casino"
    },
    {
        "autor": "P. F./ZAMORA",
        "cuerpo": "La plantilla del Zamora CF afronta hoy en el anexo del Ruta de la Plata su último entrenamiento antes del primer encuentro de Liga frente al Sestao River.  Los jugadores de Miguel Ángel Álvarez Tomé se encuentran en buen estado físico, salvo Iván Candela, que sigue recuperándose de una lesión en la rodilla y será la única baja fija del equipo, junto con Iker Alegre, que deberá cumplir un partido de sanción que le quedaba pendiente de la pasada campaña. El médico rojiblanco, Agapito Sánchez, explicó que, aunque la evolución de Candela es satisfactoria, ya contaban con su baja en este primer encuentro. «Solo llevamos dos semanas de recuperación y desde hace días sabíamos que no iba a llegar a este partido. La recuperación es buena, pero todavía le queda», aseguró el facultativo. Por su parte, el portugués Toni, que también ha pasado las últimas semanas mejorándose de una lesión, ya se encuentra en perfectas condiciones para jugar, aunque, como es lógico, con menos sesiones de entrenamiento que sus compañeros. Mientras, en el equipo rojiblanco estuvieron pendientes hasta última hora de ayer de los 'tranfers' de los portugueses Sergio Lomba y Ramires. Finalmente, llegaron los papeles de Lomba y no los de Ramires, por lo que el jugador no podrá estar en el terreno de juego frente al Sestao.  Además, en el club continúan trabajando en el mercado de fichajes para una posible nueva incorporación, aunque desde directiva no quisieron adelantar los nombres que barajan. Lo que sí que confesaron desde el club es que, en caso de producirse, «será un jugador con experiencia que encaje en el proyecto ilusionante que se está confeccionando».  Por lo que respecta a Pablo Carbajal, desde el club aseguran no tener noticias del sub-23, aunque el presidente espera poder ponerse en contacto con él y con su familia en los próximos días para acabar con toda la polémica suscitada hace una semana cuando decidió abandonar el fútbol y no aceptar la cesión a un equipo de Tercera División propuesta por el Zamora.  Por otro lado continúa la campaña de captación de socios del Zamora CF que ayer alcanzó los 1.900 abonados. Hoy continuará la caseta en Santa Clara en horario de mañana y tarde.  Más información  Foro de debate sobre el Zamora CF  en www.nortecastilla.es",
        "docid": "00090",
        "fecha": "26-08-2006",
        "resumen": "Iván Candela, Iker Alegre y Ramires, serán las primeras ausencias de los rojiblancos El club sigue pendiente del mercado para incorporar algún nuevo jugador antes del día 31",
        "seccion": "Deportes",
        "titulo": "El Zamora afronta su última sesión de entrenamiento antes de iniciar la campaña"
    },
    {
        "autor": "EL NORTE/ZAMORA",
        "cuerpo": "Cinco clubes zamoranos participarán esta tarde en el el XXXV Descenso Nacional del Tormes,que se celebra en la localidad salmantina de Alba de Tormes.  En total cerca de 200 piragüistas, procedentes de los diferentes clubes de Castilla y León, así como de otras regiones del panorama nacional, participarán en esta competición en la que se podrán contemplar embarcaciones individuales y dobles.  Esta prueba se disputará a partir de las 17.00 horas y tendrán un circuito con salida y meta junto al puente de Alba de Tormes con vueltas de 2.000 metros sin ninguna dificultad técnica. Los juveniles, veteranos y sénior deberán completar tres vueltas (6 kilómetros), los cadetes harán dos vueltas (4 kilómetros) y los infantiles, alevines y benjamines, una vuelta (2 kilómetros).  Las categorías de competición son hombres sénior, juvenil y cadete en k-1, k-2 y c-1, en veterano sólo k-1 y k-2. En damas hay veteranas, sénior, cadete y juvenil en k-1 y las sénior y cadete también en k-2. En infantiles, alevines y benjamines correrán en k-1.",
        "docid": "00091",
        "fecha": "26-08-2006",
        "seccion": "Deportes",
        "titulo": "Cinco clubes zamoranos participan en el Descenso Nacional del Tormes"
    },
    {
        "autor": "EL NORTE/ZAMORA",
        "cuerpo": "El tenista Adrián Santillana se impuso en la tarde de ayer en la final del Trofeo McDonald's en la categoría alevín tras vencer por 6-1,6-2 a Alberto Pérez Moneo.  El encuentro, que se jugó en las pistas de la Ciudad Deportiva, fue disputado aunque Santillana estuvo muy más acertado en sus acciones, circunstancia que le llevó a alzarse con el título de vencedor en esta categoría.  Otras finales  El Trofeo continúa hoy con el resto de las finales. En alevín femenino se enfrentarán Silvia Fuertes y Belén Barcenillas, en infantil los finalistas serán Irene Gándara-Claudia Herrero y Guillermo Hernando-Adrián Santillana.  Por último, en cadete los choques estarán protagonizados por Hernando-Monís y Natalia Lozano-Lidia Llanos.",
        "docid": "00092",
        "fecha": "26-08-2006",
        "seccion": "Deportes",
        "titulo": "Adrián Santillana gana el Trofeo McDonald's en categoría alevín"
    },
    {
        "autor": "EL NORTE/ZAMORA",
        "cuerpo": "El GCE-Aspi-Arcebansa se desplaza este fin de semana hasta el norte de la península para disputar dos nuevos encuentros amistosos de cara al inminente inicio de la campaña.  La parte más negativa de estos choques de preparación será la ausencia de Óscar Palao, por motivos personales, y la de Paulo David, con una lesión en los aductores. Por el momento no se conoce el alcance de la lesión del jugador, que previsiblemente se someterá a una resonancia el próximo lunes.  Mientras, el resto de la plantilla se encuentra en buen estado físico, incluido Javi Serrano que se reincorporó a los entrenamientos a principios de semana tras superar algunos problemas en la rodilla que le mantuvieron alejado de la cancha y le impidieron disputar el primer amistoso.  Fin de semana deportivo   El primer partido de este fin de semana deportivo será hoy en la localidad cántabra de Cicero, donde se disputará el VI Memorial César Mata Vega frente al Quintana-Castro FS, equipo que este año militará en el grupo B de la División de Plata.  El periodo de amistosos continuará mañana domingo para los jugadores de Miguel Ángel Hernández, que visitará al GSI-Bilbo en el municipal de Zorroza a partir de las 18.00 horas. Desde el club zamorano intentarán repetir durante estos dos días las buenas sensaciones mostradas en tierras toledanas ante el Olias hace una semana, en el primer test de la pretemporada, y que finalizó con un empate a dos.  Por otro lado, desde el próximo lunes a las 19.30 en el pabellón Alejandro Casona se realizarán pruebas a todos aquellos jugadores nacidos entre los años 1984 y 1990 de cara a encontrar nuevos valores y a completar tanto al Chint Material Eléctrico - FS Zamora \"B\" como al Bahía Príncipe - FS Zamora \"C\".",
        "docid": "00093",
        "fecha": "26-08-2006",
        "resumen": "El equipo zamorano de fútbol sala se medirá este fin de semana al Castro Urdiales y al Bilbo, en dos nuevos choques de pretemporada",
        "seccion": "Deportes",
        "titulo": "El GCE-Aspi-Arcebansa afronta dos amistosos sin Paulo David y Palao"
    },
    {
        "autor": "SONIA QUINTANA/VALLADOLID",
        "cuerpo": "Valladolid será testigo esta noche del nuevo trabajo del bailarín andaluz Joaquín Cortés (Córdoba, 1969). 'Mi soledad' es el quinto espectáculo de este coreógrafo, desde los 15 años miembro del Ballet Nacional de España, con su propia compañía: Joaquín Cortés Ballet Flamenco. 'Cibayí', 'Pasión gitana', 'Soul' y 'Live' han precedido a este 'show', que acoge hoy, a partir de las 22.30 horas, el Polideportivo Pisuerga. La actuación del cordobés se enmarca en Valladolid dentro de la campaña de la Consejería de Familia de la Junta de Castilla y León, 'Convivimos' (www.convivimos.com), destinada a sensibilizar a la sociedad en el respeto por la diversidad de las personas, y que cuenta con Joaquín Cortés como imagen.  Vestido por el diseñador francés Jean Paul Gaultier y con música compuesta por Antonio y José Carbonell Muñoz y el propio Joaquín Cortés, el bailarín tendrá esta noche como compañeros de viaje a las voces de Consuelo Rodríguez, Loli Cortés 'La Genara', Saray Muñoz Barrul, Antonio Carbonell Muñoz, Juan Carrasco Soto 'Juañares', Enrique Heredia 'Negri' y Juan José Amador. Asimismo, el cordobés estará acompañado por las guitarras de José Carbonell Muñoz 'Montoyita' y José Antonio Camacho Vargas 'Piripi'; la viola de Ángel López Rodas; el chelo de Sacha Crisán Fielding; el contrabajo de Arián Suárez; los acordeones de Juan Pedro Cornejo y Jesús Pérez 'Cuco'; la flauta de Juan Fernández 'Parrilla' y la percusión de los músicos Vicente Suero 'Morito', Fernando Javier y Rafael Serrano 'Agapula'.  -Su nuevo espectáculo lleva por título 'Mi soledad', ¿tan solo se siente Joaquín Cortés?  -Todos nos sentimos solos en algún momento. Rodeados de gente, en las grandes ciudades es donde, a veces, más solos nos encontramos. Vivo rodeado de gente, viajo con un gran equipo, parece que nunca estoy solo, pero no es así. Esos momentos de soledad son con los que aprendes, los que te aportan, creativamente hablando. Tienes que conectar con tu interior y saber afrontar lo que ocurre ahí dentro. No es fácil. De eso es lo que habla mi espectáculo.  -¿Qué quiere transmitir al público esta noche?  -Es un viaje a mi interior. Conecto con mis emociones, mis sentimientos. Bailo casi dos horas solo y me entrego totalmente. La primera parte del espectáculo es más teatral, más contemporáneo. Después se convierte en una fiesta flamenca 'íntima'. Intento comunicar una parte de mí, esa que se debate consigo mismo, una parte que todos vivimos en algún momento.  En la gran pantalla  -¿Le resulta fácil hacer llegar sus sentimientos al espectador?  -Es lo que creo sé hacer. Transmito mis sentimientos a través de mi cuerpo, expreso lo que soy. El espectador lo capta porque llegan del alma.  -¿España es un buen lugar para el baile?  -Creo que apreciamos la danza cada vez más, aunque se tendría que promocionar y programar más danza.  -Su segundo espectáculo, 'Pasión Gitana', le abrió las puertas de la fama internacional; de eso hace ya once años. ¿En qué momento profesional se encuentra ahora?  -En uno de mis mejores momentos. Estoy lleno de energía y de fuerza. Al final de la gira de 'Pasión Gitana', estaba tan cansado que pensaba en retirarme pronto. La gira fue larguísima e intensa, pero después me recuperé y ahora estoy disfrutando como nunca.  -Ha llegado a atreverse con el cine, ¿una forma de acercar la danza al gran público?  -No. Simplemente tenía el 'gusanillo' y me apetecía probar. Fue una experiencia fantástica, tanto con Almodóvar como con Saura. Pero lo que realmente me gusta es la danza. La danza es mi vida, pero si surge otra ocasión interesante con el cine, también me metería en ello. Me encanta el cine y es otra forma de expresión.  -Sara Baras, que también actuará en Valladolid dentro de unos días, acaba de subirse a un escenario con Josep Carreras, con el que emprenderá una gira mundial. ¿Necesita el baile de más ingredientes?  -No creo que el baile necesite más ingredientes.  -¿Con quién aceptaría usted una propuesta de este tipo?  -Solo aceptaría una propuesta así si fuera algo que naciera desde los orígenes, desde el trabajo en estudio y la implicación creativa de ambas partes. Hay colaboraciones que son magníficas, siempre que partan de las raíces, del trabajo en común, de fondo, del crecimiento mutuo...  -A primera vista, parece extraño que para un espectáculo flamenco se vista usted de Gaultier y no, por ejemplo, de Victorio&Lucchino.  -Gaultier es uno de mis amigos. Hemos querido trabajar juntos durante muchos años pero no ha habido oportunidad. Finalmente ahora la hemos encontrado. Nos comunicamos perfectamente. Jean Paul ama España, el flamenco y la danza en general; me ha entendido totalmente. Hay una admiración mutua y un trabajo muy elaborado y preciso. Ha hecho un trabajo magnífico y estoy muy contento. Es importante elegir bien a los compañeros de viaje y disfrutar con ellos.  -¿Qué va a encontrar el público esta noche?  -Una parte de mí. Es un espectáculo que viene desde el corazón. ¿Espero que el público lo disfrute!",
        "docid": "00094",
        "fecha": "26-08-2006",
        "resumen": "El coreógrafo y bailaor cordobés presenta esta noche en el Polideportivo Pisuerga de Valladolid su último espectáculo, 'Mi soledad'",
        "seccion": "Cultura",
        "titulo": "«Los momentos de soledad son los que te aportan creatividad»"
    },
    {
        "autor": "V. M. N./VALLADOLID",
        "cuerpo": "Vino en calidad de profesor y de director. Impartió un seminario 'En torno a Bienvenido Mr. Marshall', el tema de su tesis, presentó un libro de cine alemán y exhibió su primer largometraje, 'El efecto Svensson'. Kepa Sojo, que fue alumno de esta cátedra, participó ayer en el XLIII Curso de Cinematografía.  El director alavés, que se ha bregado en el cortometraje con títulos como 'Cien maneras de hacer el pollo al chilindrón', 'Looking for Chencho' y 'Cuando puedas', recogió ayer los primeros aplausos de esta comedia fuera de los festivales y venían de sus propios alumnos. Comedia hilarante cercana a aquel 'Amanece que no es poco', considerada por Sojo como referente, 'El síndrome de Svensson' cuenta la historia de Ángel Mari Svennson, quien padece un extraño mal y para solucionarlo emprende un viaje en 'auto-stop' a Xátiva. En el barrio chino de Valencia se encuentran unos peculiares personajes que desembocarán en un concierto. Para este guión eligió a su actor fetiche, Alejandro Garrido, José Sancho y Eulalia Ramón, entre otros.  Comedia necesaria  De la teoría a la práctica fílmica pasó por consejo de su maestro Berlanga. «Es un intento de homenajear ese humor surrealista, inteligente, absurdo, lleno de referencias. La comedia española parece que ha optado últimamente por lo chusco y lo fácil». Sojo reconoce que películas sobre el 11-S o 'Mar adentro' están muy bien, «pero creo que ya hay demasiadas penas cotidianas y tenemos derecho a divertirnos y olvidar», por eso elige la comedia.  Considera que el cine español adolece de productores y que el cine independiente es imposible, situación a la que pondría remedio con la colaboración entre autonomías. «En mi película hay dinero de La Mancha, Euskadi y la Comunidad Valenciana, es la única manera». Respecto al objetivo de no depender de las subvenciones, «tendríamos que mirarnos en el espejo francés, lograr una política proteccionista para hacer cine propio y leyes que eviten que EE. UU. arrase el mercado». Además presentó el libro 'Sobre el cine alemán. De Weimar a la caída del muro', fruto del ciclo sobre esta filmografía del festival de Vitoria.",
        "docid": "00095",
        "fecha": "26-08-2006",
        "resumen": "El profesor presentó ayer su primer largometraje, 'El efecto Svensson', en Valladolid",
        "seccion": "Cultura",
        "titulo": "Kepa Sojo rinde tributo al humor «surrealista» de Berlanga en la cátedra y en la pantalla"
    },
    {
        "autor": "ANA SORIA/VALLADOLID",
        "cuerpo": "Al Monasterio de Valbuena ha llegado una de las joyas del arte sacro gaditano en busca de reposo y cuidados. La sede de la Fundación Las Edades del Hombre hospeda desde el pasado mes de marzo a 'La Inmaculada Concepción', de Murillo, que luce el Oratorio de la Iglesia de San Felipe Neri de Cádiz  Una obra emblemática para la ciudad gaditana, además de por su valor artístico (está declarada Bien de Interés Cultural) y de devoción mariana, por haber sido testigo de excepción, desde el retablo mayor que preside en el Oratorio, de las reuniones de las Cortes de Cádiz durante la ocupación napoleónica y de la promulgación de la Constitución de 1812. Nunca antes, desde que fuese pintada a finales del siglo XVII en los últimos años de vida del maestro sevillano, había sido sometida a un proceso de restauración total. Ya tocaba, y los talleres de restauración de las Edades del Hombre han sido los elegidos para la tarea.  Apoyado contra una de las paredes del taller, dentro de una enorme caja de madera aún por desembalar, descansa el lienzo a la espera de que empiecen los trabajos. El equipo de restauración de la Fundación Las Edades del Hombre, que dirige Silvia Lorenzo, ya ha remitido el proyecto de ejecución al Obispado de Cádiz y permanece a la espera de su autorización.  El diagnóstico  «Está relativamente en buenas condiciones. A simple vista lo más llamativo es la suciedad del barniz, que ha sufrido un proceso de oxidación con el paso del tiempo. Luego, de cerca, se observa algún levantamiento de pintura y algún repinte que se ha hecho con posterioridad y que habrá que quitar. La tela está bastante bien, aunque un poco desgastada por los bordes. El bastidor también está bien», diagnostica Lorenzo.  La restauradora asegura que empezará la labor una vez que el Obispado les dé luz verde. Los trabajos concluirán en principio, en tres o cuatro meses, según cómo vayan. Después, está previsto que la obra vuelva directamente al Oratorio, de donde salió el 19 de abril del 2005 para participar en la exposición 'Inmaculada', que organizó la Fundación junto a la Conferencia Episcopal Española en la madrileña Catedral de la Almudena, para conmemorar el 150 aniversario de la proclamación de este dogma.  Concluida la muestra, el cuadro permaneció en Madrid hasta que se decidió que el equipo de Silvia Lorenzo era el más idóneo para acometer una restauración de tanta importancia. El 29 de marzo, un camión de una empresa especializada en el transporte de obras de arte llevó el cuadro hasta el Monasterio de Santa María de Valbuena. Cruzó la puerta de lo que en realidad se descubre como un complejo de construcciones y fue llevado hasta los talleres, dejando a un lado el claustro y las restauradas dependencias cistercienses, que ahora sirven de espacio expositivo.  Obras sacras de todo tipo, lienzos, tablas, retablos, tallas... pueblan las diferentes estancias de estos talleres, aguardando, como enfermos en una sala de espera, su recuperación. De los siete restauradores que trabajan allí, «dos se dedicarán a La Inmaculada, debido al gran tamaño de la obra», comenta Silvia Lorenzo.  La responsable del equipo se licenció en Bellas Artes en la Universidad del País Vasco, especializándose en Restauración, y lleva desde el año 1991 trabajando en Castilla y León. Cuando la exposición de las Edades del Hombre recaló en Palencia, se incorporó a la Fundación y lleva en Santa María de Valbuena desde que se instaló el taller fijo, en el 2002.  El proceso  La restauradora bilbaína explica detalladamente cómo, antes de actuar sobre el lienzo, «se tomarán muestras para analizar el tipo de pintura y la estratigrafía de las capas. Se realizaran análisis químicos, se documentará la obra y se tomarán fotografías del estado general y de los detalles».  Si después no se encuentra nada nuevo, el trabajo consistirá básicamente en «eliminar el barniz oxidado y ponerle uno nuevo más resistente, así como en quitar los repintes, que se ven mucho». Gracias a este proceso, «la idea es que 'La Inmaculada' se mantenga en perfecto estado de forma indefinida».  Lorenzo afronta este encargo «como un reto muy grande y una gran responsabilidad. Porque una obra de estas características, además de la satisfacción que te da, sabes que la van a mirar muchos ojos. Una imagen que tiene tanta devoción, implica mucha más responsabilidad». Reconoce que esta restauración «aumentará el prestigio del taller», porque «aunque por aquí pasan muchas obras buenas, sobre todo en la época de las exposiciones de las Edades del Hombre, nunca habíamos tenido un 'murillo'. No es habitual».  A la espera de la autorización, 'La Inmaculada', paciente, espera su turno, alejada del bullicio del centro de Cádiz y de la salitre del Atlántico. Tal vez, un merecido descanso después de cuatro siglos expuesta. Toca recuperarse para lucir con esplendor en el 2012, cuando el Oratorio sea el centro de las celebraciones del Bicentenario Constitucional.",
        "docid": "00096",
        "fecha": "26-08-2006",
        "resumen": "La emblemática obra de Murillo, de finales del siglo XVII, será restaurada en los talleres de la Fundación Las Edades del Hombre en el Monasterio de Valbuena",
        "seccion": "Cultura",
        "titulo": "'La Inmaculada' espera cuidados en Valladolid"
    },
    {
        "autor": "EFE/MADRID",
        "cuerpo": "El director vasco Santiago Lorenzo finaliza mañana en Madrid el rodaje de su segundo largometraje, en un principio llamado 'Al calor de las brasas', pero al que el realizador ha decidido cambiar el título por 'Un buen día lo tiene cualquiera' para «seduciros a todos con el nombre». Protagonizado por Diego Martín -'Aquí no hay quien viva'-, Juan Antonio Quintana -'Ana y los 7'-, María Ruiz -'El asombroso mundo de Borja Mari y Pocholo'- y Roberto Álamo -'Días de cine'-, el filme comenzó su andadura en julio en Valladolid, donde se ha rodado la mayor parte.  La película, que narra cómo «el no tan joven Arturo se queda sin casa y sin empresa», como definió Santiago Lorenzo, «se mete en un programa de juventud del ayuntamiento» y comienza a vivir con el viejo Onofre, que hará la vida imposible al protagonista en un afán por conseguir su absoluta atención. «Conocemos a muchos tíos brasas», afirmó Lorenzo, en alusión al título original del filme, 'Al calor de las brasas', por lo que todo el tiempo «vemos cómo Onofre le mete la 'chapa' a Arturo».  Lorenzo define 'Un buen día lo tiene cualquiera' como «una crónica de desastres que le pasan a uno», y la fecha de estreno está prevista para la primavera del 2007.",
        "docid": "00097",
        "fecha": "26-08-2006",
        "resumen": "Esta «crónica de desastres» se llamó al principio 'Al calor de las brasas'",
        "seccion": "Cultura",
        "titulo": "Santiago Lorenzo ultima el rodaje de 'Un buen día lo tiene cualquiera'"
    },
    {
        "autor": "A. ÁLVAREZ/MEDINA DEL CAMPO",
        "cuerpo": "Nueve bandas, cinco locales y tres procedentes de distintos puntos de la geografía nacional, junto con los americanos y míticos Mother Superior, inauguraban anoche con sus actuaciones la cita anual del colectivo Medina Sonora con el V Festival de Música Independiente, en Medina del Campo.  En esta ocasión la organización recuperaba el entorno medinense del Parque de Aguacaballos donde celebraron su primer festival en el año 2001 y donde en esta ocasión una de las novedades principales es la instalación de dos escenarios diferentes -grande para los invitados, pequeño para los artistas de la villa- en los que se fueron turnando a lo largo de ocho horas los grupos: La Orkesta Rústica, Los Molsaicos, Nylon 66, Möwen Pik, Mckanan, Spinning Plates, Superputa, Vetusta Morla y Mother Superior.  El público se fue acercando durante toda la jornada por el Parque de Aguacaballos, un enclave con zona de acampada donde los aficionados pudieron curiosear en el mercadillo allí instalado y donde se vendían vinilos, cedés, camisetas, artesanía y merchandising general.  Las luces se encenderán de nuevo esta tarde, a las 19.00 h., con la intervención de otras nueve bandas, cinco de ellas medinenses. Si ayer abría la ronda de actuaciones el trío conceptual de música bizarra La Orkesta Rústica, hoy sábado inicia la ronda Chewbacca's Distorsion, un sexteto que desarrolla rock and roll en estado puro, para los amantes de los sonidos más duros.  «El punto grande de este festival es que el público está muy en contacto con los músicos», explicaba Mol, presidente del colectivo organizador. «Este festival es muy familiar y la gente termina charlando y tomándose algo con los artistas participantes», comentó antes de anunciar que una de las pretensiones de Medina Sonora es la presentación de un proyecto para crear una Escuela de Rock en Medina del Campo con la que potenciar todavía más la afición.",
        "docid": "00098",
        "fecha": "26-08-2006",
        "resumen": "Durante ocho horas actuaron cinco grupos locales y cuatro nacionales",
        "seccion": "Cultura",
        "titulo": "Nueve bandas abrieron anoche el V Festival de Medina Sonora"
    },
    {
        "cuerpo": "La actriz australiana inaugurará la primera edición de la Fiesta Internacional de Roma, que se celebrará en octubre con la presentación en primicia mundial de 'Fur', una película del estadounidense Steven Shainberg. En la fiesta participará también la actriz Monica Belucci. / EFE",
        "docid": "00099",
        "fecha": "26-08-2006",
        "seccion": "Cultura",
        "titulo": "Nicole Kidman, madrina en Roma"
    },
    {
        "cuerpo": "Christopher Nolan dirigirá la próxima entrega cinematográfica de Batman, titulada 'Tha dark knight'. Christian Bale repetirá en el papel protagonista, mientras que Heath Ledger se une al reparto encarnando al malvado Joker. El filme comenzará a rodarse a principios del 2007. / E. PRESS",
        "docid": "00100",
        "fecha": "26-08-2006",
        "seccion": "Cultura",
        "titulo": "Batman vuelve a la gran pantalla"
    },
    {
        "cuerpo": "El grupo formado por Alaska y Nacho Canut presentará simultáneamente en España y México el próximo 23 de octubre su último disco, 'El extraño viaje'. El cedé se grabó en Madrid y, entre otras colaboraciones, destaca la del bajista del grupo Placebo, Stefan Olsdal. / EUROPA PRESS",
        "docid": "00101",
        "fecha": "26-08-2006",
        "seccion": "Cultura",
        "titulo": "Fangoria publica nuevo disco"
    },
    {
        "autor": "IÑAKI EZKERRA/",
        "cuerpo": "Lo primero que hay que destacar de 'El oficio de matar' es que se trata ante todo de una novela en el más hondo y alto sentido de la palabra, en la cual se afronta la cuestión bélica desde la visión implacable, irreverente y hasta divertida que solo puede tener de ella un verdadero escritor. Porque esa visión no responde a la frivolidad sino a lo contrario, a la conciencia moral de la pantomima moralista del corresponsal y del propio novelista menor que creen literatura el regocijo en lo trágico. Detrás del tono desenfadado, desmitificador, directo y casi intimista con el que el narrador -un periodista anónimo que quiere ser escritor- habla de la tragedia balcánica, en primera persona, hay un análisis sin concesiones de la condición humana así como una denuncia penetrante y desinteresada de los esperpentos que componen la realidad contemporánea.  El punto de partida es la muerte en Kosovo de un periodista austriaco, un tal Christian Allmayer, que había seguido desde sus comienzos el proceso de desintegración yugoslavo. Paul, un periodista charlatán y mediocre del cual ese narrador se burla desde el principio del libro de una manera deliciosamente descriptiva, por lo que tiene de arquetípicamente reconocible, ve en esa muerte la gran posibilidad de escribir una novela de éxito que recorra los escenarios que pisó el difunto, incluido el de su asesinato, y en la cual repita la pregunta que Allmayer hizo en una cinta a un señor de la guerra croata: «¿Qué se siente al matar?»  Paul viajará por los «paisajes después de la batalla» de Croacia y Bosnia en compañía de una novia -la bella Helena- cuya familia es originaria de Dalmacia y esa aventura alcanzará unos impagables tintes entre canallescos y rocambolescos cuando esté dispuesto a hacer perecer a la chica con tal de que su dramática historia le salga bordada. Sin duda, la escena más lograda del libro es esa en la que le cuenta obscenamente por teléfono sus amorales intenciones a su compañero de profesión en el momento en el que este se halla en compañía de la propia Helena a la que se está 'beneficiando' con sentimientos bastante más nobles o, por lo menos, más normales.  Será el narrador el que consume el tercer intento de escribir sobre la guerra, pero no al modo de los otros dos, sino cuestionando tal objetivo. El resultado sería 'El oficio de matar', una obra a la que no le falta nada, ni fondo reflexivo, ni intriga ni humor.",
        "docid": "00102",
        "fecha": "26-08-2006",
        "resumen": "En el 'oficio de matar' el escritor austriaco Nobert Gstrein presenta una inolvidable novela sobre la guerra y el trabajo de escribir de ella, con todas las previsiones a las que conduce",
        "seccion": "Cultura",
        "titulo": "Nober Gstrein y escribir sobre la guerra"
    },
    {
        "autor": "CLEMENTE BARAHONA/",
        "cuerpo": "'Mi vida, a tu nombre' es la primera novela de José Ignacio García, autor de más de un centenar de relatos. Nacido en San Sebastián aunque toda su vida ligado a Valladolid y León, actualmente vive y escribe en la villa vallisoletana de Portillo. Cuenta en su haber con importantes premios narrativos nacionales e internacionales. Ha publicado dos libros de relatos titulados 'Me cuesta tanto decir te quiero' y 'Vidas insatisfechas'.  Con una edición muy cuidada, imitando a los libros antiguos, con unas ilustraciones originales de Alejandro Cartujo, e incluyendo un encarte que es un facsímil de la carta manuscrita a la que hace referencia la novela, nos encontramos con un libro, en su aspecto físico, francamente agradable. Pertenece a la colección 'Los libros de Camparredonda'.  Marta Medina, una joven filóloga recién licenciada, recibe una beca de la Universidad para realizar una antología sobre quince novelistas, que por uno u otro motivo nunca alcanzaron el éxito en sus carreras. Solo se le resiste uno de esos autores, parece como si se le hubiera tragado la tierra, Daniel Albayalde. Un escritor con dos libros de cuentos y una larga novela. Marta, que es la verdadera protagonista y que narra en primera persona, decide, impulsada y cautivada por la escritura de ese autor, ir en su búsqueda sin tener ni idea de lo que va a suponer en su vida. La intriga, que va hacer que no queramos alejarnos de su lectura, la acción, amores, celos, muertes violentas, emociones, y hasta erotismo muy bien descrito, serán los ingredientes de esta historia muy bien contada. Hasta el final, que no se lo contaré, es sorprendente. Incluso aparecerá un toque mágico muy artístico.  Una novela con pocos personajes, pero bien construidos y muy creíbles. Llaman la atención los diálogos entre Marta y Daniel por su realismo, y por el adecuado cambio de registros. No cabe duda de que José Ignacio García maneja la lengua escrita con gran fluidez. Su prosa es muy amena, cuidada y de fácil lectura.  'Mi vida, a tu nombre' es una gran historia de amor con todas las letras, enmarcada en un pueblo castellano y en una capital de provincias, pero podía haber ocurrido en cualquier parte del mundo; ahí está su valor, pues lo que atañe a la condición humana es siempre universal. He titulado esta crítica con esa 'querida princesa', si leen la novela, seguro que entenderán el porqué.",
        "docid": "00103",
        "fecha": "26-08-2006",
        "seccion": "Cultura",
        "titulo": "Querida princesa"
    },
    {
        "autor": "ERNESTO AYALA-DIP/",
        "cuerpo": "Ya es un tópico recomendar en verano novelas policiacas. Yo voy a recomendar una, pero si el lector cree que antes que perder el tiempo con una historia de 'polis' y ladrones es mejor leer 'La montaña mágica', estaré de acuerdo. La novela de Thomas Mann es un lujo. Pero hay quien ya ha leído esa obra maestra y no se le caen los anillos por rebajarse a la serie negra. A esos lectores y a quien quiera hacerme caso, yo les sugeriría la lectura de 'Cuento de muerte', del escocés Graig Russell. Aunque sus historias transcurren en Alemania. Como todo autor de novela policiaca que se precie, él también tiene su detective, es Jan Fabel, el jefe de la brigada de homicidios de Hamburgo. Este es uno de los volúmenes de una trilogía. El primero fue 'Muerte en Hamburgo', novela excepcional en su género. Ahora Fabel debe vérselas con un asesino en serie. No les decepcionará. Y la crítica literaria, además de un ejercicio especulativo, es un servicio público, les recomiendo 'El beso asesino', del escritor turco M. M. Somer. También tiene un detective y es travesti.  'Cuento de muerte', Craig Rusell. Editorial Roceditorial, Barcelona, 2006.398 páginas. 20 euros.",
        "docid": "00104",
        "fecha": "26-08-2006",
        "seccion": "Cultura",
        "titulo": "De Hamburgo a Estambul"
    },
    {
        "cuerpo": "'Adulterios' reúne tres comedias de Woody Allen que tienen tres aspectos en común: las tres se desarrollan en una zona de Nueva York a la cual obedece cada título, versan sobre aventuras de carácter extramatrimonial y usan la confidencia como técnica y base argumental. Un diálogo entre un escritor y un psicópata, una barbacoa en la que tres parejas se cuentan sus secretos y la confesión de una psiquiatra a su mejor amiga terminarán en tres versiones de catástrofe.  'Adulterios', Woody Allen. Traducción de S. Barbero. Editorial Tusquets. 156 páginas. 15 euros.",
        "docid": "00105",
        "fecha": "26-08-2006",
        "seccion": "Cultura",
        "titulo": "Tres catástrofes"
    },
    {
        "autor": "MARÍA ÁNGELES SASTRE/PROFESORA DE LENGUA ESPAÑOLA DE LA UNIVERSIDAD DE VALLADOLID",
        "cuerpo": "Hay unos cuantos nombres en español que designan objetos compuestos de dos partes simétricas y que se usan normalmente en plural para referirse a uno solo de ellos. Sirvan como ejemplo pantalones, leotardos, bragas, calzoncillos, pantis (adaptación gráfica que propone la RAE para la voz inglesa panty/panties), vaqueros ('pantalón vaquero'), alforjas, anteojos, gafas, prismáticos, alicates, pinzas, tenazas, tijeras, etcétera. No obstante, es también válido -aunque menos frecuente- el uso de la forma de singular. Podemos decir, entonces, que se nos han roto los pantalones o que se nos ha roto el pantalón, que necesitamos las pinzas o la pinza para depilarnos las cejas, que vamos a torcer el alambre con los alicates o con el alicate y que para este viaje no se necesitan alforjas o no se necesita alforja, por poner solo algunos ejemplos.  ¿Significa esto que pueden intercambiarse libremente las formas de singular y de plural? Dicho con otras palabras: ¿Puede hablarse de sinonimia entre las formas de singular y de plural de este tipo de nombres?  El uso parece demostrar que no exactamente. De hecho, seguro que ninguno de ustedes ha ido jamás a una óptica a comprar una gafa, ni ha sacado el anteojo en el teatro, sino que ha ido a comprar unas gafas o ha sacado los anteojos en el teatro para ver mejor a los actores. Pero a buen seguro que la persona encargada de la óptica les ha dicho algo del tipo Esta gafa le queda muy bien o Esta gafa no le queda bien a todo el mundo. Y si van ustedes a comprar unos prismáticos, en la tienda les dirán que Este prismático es uno de los que tienen mejor relación calidad-precio (si es el caso) o Se lleva usted un prismático para toda la vida.  Por contra, parece -insisto en que solo parece- que no hay diferencia entre pantalón/pantalones, calzoncillo/calzoncillos, vaquero/vaqueros, leotardo/leotardos o entre alicate/alicates, tenaza/tenazas, tijera/tijeras para referirse a una sola prenda o a un solo objeto. Desde aquí les invito a una reflexión sobre estos usos partiendo de su competencia de hablantes nativos.  De momento podemos decir que el uso de la forma en singular o en plural para designar un solo objeto depende del contexto y que no siempre -aunque sí en muchas ocasiones- son intercambiables. Solo un estudio exhaustivo podría dar cuenta con detalle de qué contextos exigen (o favorecen) una u otra forma.  Con los nombres bigote y nariz sucede algo parecido, es decir, que pueden usarse en plural (bigotes, narices) para referirse a uno solo. Pero, a diferencia de los nombres anteriores, se usa normalmente el singular (Tiene la nariz grande y el bigote poblado) y se reserva el plural para un uso con fines expresivos y para algunas locuciones: darse de narices con alguien, de narices, de tres pares de narices, en sus narices, hasta las narices.  Distinto es el caso de los nombres que pueden designar dos objetos simétricos (y no dos partes de un mismo objeto, como los de arriba). Cuando alguien dice que va a ponerse los guantes, se refiere (y así debe entenderlo el receptor del mensaje) a que va a ponerse un par de guantes. Si en una tienda vemos un letrero que dice: «Rebajas en guantes», entenderemos que hay rebajas en muchos pares de guantes (la descodificación más frecuente) o incluso en muchos guantes (descodificación que no es imposible, pero sí mucho menos frecuente).  Nombres que comparten la característica de designar dos objetos simétricos son calcetines, manoplas, zapatos, zapatillas, sandalias, botas, playeros, calentadores, orejeras, esposas, grillos ('grilletes'), gemelos ('adorno para cerrar los puños de la camisa'), pendientes, zarcillos, aretes, etcétera.  Si alguien nos dice que ha visto dos zapatos a la puerta y no precisa la información, podemos deducir que se trata de dos pares de zapatos (cuatro zapatos en total), un par de zapatos (dos zapatos) o un zapato de un par y otro zapato de otro (dos zapatos también). La única forma de evitar la ambigüedad para referirse a objetos del mismo par es utilizar la expresión numeral + par + de + nombre correspondiente (un par de calcetines, dos pares de zapatos, tres pares de sandalias).  ¿Son incorrectas entonces las expresiones Busco unos calcetines para caballero o Quería unas sandalias cómodas? No, porque nunca vamos a comprar un calcetín solo o una única sandalia, o un zapato. Precisamente la forma de plural de estos nombres, por poseer la característica de designar dos objetos simétricos, hace referencia al par. De todo lo anterior, podemos deducir que no pueden ser correctas expresiones como un par de calzoncillos, un par de pantis, un par de gafas de sol para referirse a un único objeto, aunque las digamos o las escuchemos. En cambio, sí son correctas para referirse a dos calzoncillos, a dos pantis o a dos gafas, igual que un par de coches (dos coches), un par de libros (dos libros), un par de días (dos días) o un par de cuadros (dos cuadros). Más normas y recomendaciones para el uso correcto del castellano. Envíe sus consultas a: uyn@nortecastilla.es",
        "docid": "00106",
        "fecha": "26-08-2006",
        "seccion": "Cultura",
        "titulo": "Sobre algunos plurales"
    },
    {
        "autor": "SILVIA G. ROJO/CIUDAD RODRIGO",
        "cuerpo": "El teatro de calle tuvo como protagonista al circo en la cuarta jornada de la Feria de Castilla y León. La Puerta del Registro de Ciudad Rodrigo se convirtió en una improvisada pista por la que pasaron trapecistas, acróbatas, contorsionistas y equilibristas.  «Este es el circo del más difícil todavía», comentó Ramón Barranco, productor de esta obra circense a la que se ha denominado 'H-17 Espectáculo de acción aérea con viento a favor'.  Todo el montaje gira alrededor de una estructura de nueve metros de altura en forma de tronco piramidal. El protagonismo absoluto de la obra recae sobre los tres artistas que ponen de manifiesto sobre el escenario sus dotes circenses.  El productor reconoció que «tuvimos que darle muchas vueltas hasta que conseguimos una estructura que se sujetara por ella misma, que no necesitara anclajes ya que queríamos conseguir una propuesta de calle que no tuviera que ser realizada en una carpa».  El objetivo de la compañía, la única de circo que existe en la región, es «que la gente aprecie las habilidades de cada uno de los artistas en su especialidad» y, sin duda, esta meta se cumplió con creces puesto que fue muy numeroso el público que, en doble sesión, disfrutó con la representación.  Pero la variedad y la diversidad en los espectáculos volvió a ser la tónica un día más. Dos compañías portuguesas estrenaron en España sus últimos espectáculos. Por un lado, el grupo Marionetas de Lisboa puso en escena la obra 'Contos do mundo', un proyecto que nace inspirado en la cultura tradicional lusa y, más concretamente, en los cuentos populares.  La segunda de las compañías llegadas desde el país vecino fue el Ballet Contemporáneo do Norte, que acudió a Miróbriga con el montaje 'Peepshow'. En esta obra cuatro personajes conviven en un espacio cerrado, un universo que traslada al espectador a vivencias marginales y nocturnas. Joana Nossa conjuga en este trabajo sus experiencias y vivencias en la danza contemporánea como intérprete y creadora.  Más novedades  Junto a los dos estrenos portugueses, la Feria acogió además el estreno nacional de la obra 'Apple-L,origine del peccato: Adamo dentro', de los italianos Oplas Teatro. Este montaje presenta a un personaje, Adamo, competidor final de un concurso de televisión que si resiste la última tentación ganará el premio final y así podrá vivir para siempre en el mundo perfecto.  Por otra parte, otras tres obras completaron el cartel de la jornada de ayer en la Feria: 'Zorbas y la gaviota afortunada', de TDJ Producciones, '¿Inmigrandes!', de Pepe Garamendy, y 'Cada día estoy mejor', de Descalzos Producciones. La novena edición de la Feria de Teatro de Castilla y León-Ciudad Rodrigo finaliza hoy con la puesta en escena de siete nuevos montajes.",
        "docid": "00107",
        "fecha": "26-08-2006",
        "resumen": "El certamen cierra hoy cuatro días de espectáculos con la presencia de las compañías Corsario, Alkimia 130 y Cascai Teatro",
        "seccion": "Cultura",
        "titulo": "El circo protagoniza la penúltima sesión de la feria regional teatral"
    },
    {
        "autor": "A. C./VALLADOLID",
        "cuerpo": "La décima edición del Festival de Teatro Alternativo de Urones de Castroponce (FETAL) vive desde este fin de semana su recta final, que arranca con el espectáculo 'El amante extranjero', de la Compañía Internacional de Commedia dell'Arte. La obra se podrá ver en el teatro Corral de Anuncia de esta localidad, situada en el 'corazón' de Tierra de Campos, a partir de las 22.30 horas (cinco euros).  Esta compañía está formada por cinco antiguos estudiantes de la escuela de Antonio Fava, para muchos el 'gurú' de la comedia dell'arte italiana. Cinco actores de tres países (españoles, italianos y daneses) usan sus espectaculares máscaras de cuero y varios idiomas para mantener el espíritu de la 'comedia del arte', una alegre fórmula teatral que nació para romper las barreras del idioma en las representaciones teatrales.  Sobre patines  El argumento de esta obra plantea, precisamente, el idioma como barrera en el amor de dos jóvenes desconocidos. Cerca de veinte personajes se reparten sus cinco actores para dar vida a una obra llena de líos y enredos varios. En su hora de duración trata de que los espectadores salgan del teatro con la sonrisa puesta y, si es posible, que les dure cuando regresen a sus casas.  Algo parecido pretende 'Spanish blood -Sangría-', el último montaje de calle de los vallisoletanos Azar Teatro. Una 'gamberrada' con tintes de comedia frente a los tópicos españoles más sureños y arrabaleros (machismo, toreros, chulaponas de la calle...). Una vez más Azar sube a sus personajes sobre unos patines, en lo que es una continuidad de 'Barrocoroll', su mayor éxito en montajes callejeros. 'Spanish blood' se basa en la ópera 'Carmen' del francés Mérimée, a la que puso música otro francés, Georges Bizet, obra cumbre del 'typical spanish'.  El espectáculo, que cierra el FETAL de este año por las calles de Urones, se presentó en Burgos hace un par de meses y llega con el aval de su presencia el pasado jueves en la Feria Regional de Teatro de Ciudad Rodrigo.",
        "docid": "00108",
        "fecha": "26-08-2006",
        "resumen": "'Spanish blood' baja el telón con el aval de su estancia en Ciudad Rodrigo",
        "seccion": "Cultura",
        "titulo": "Urones clausura su festival con la Comedia dell'Arte y Azar Teatro"
    },
    {
        "autor": "FERNANDO HERRERO/",
        "cuerpo": "ACHIPERRE ne-cesitaba un cambio en su trayectoria dignísima. El estreno de 'Enrique V' lo consigue. Un texto de Ignace Cornelissen, que desmitifica en una hora el homónimo de Shakes- peare en una acertada veta humorística. Una dirección imaginativa de Marcelo Diez: espacio desnudo, utilización de objetos como símbolos: coronas, espadas, banderitas, maquetas, globos, micrófonos que hacen de la escena un juego, cuatro actores que incorporan los personajes con oficio y talento, consiguen un espectáculo eficaz y original que mejorará cuando se ruede y se superen algunos baches, en la mitad de su transcurso, y se clarifique un poco la escena final.  Una estupenda actriz argentina de voz variada y gran dominio del cuerpo, en la expresión y los pasos de danza, Liliana Pécora, en su propio texto, incorpora a la mujer de 50 años con sentido crítico y buscando la comicidad a través del tópico. Hubiera hecho falta un contrapunto positivo a su visión. El público rió desde el comienzo al fin del espectáculo, al que no le hacia falta alguna que la actriz incorporara ocho personajes.  El magnífico 'Minetti' de Ernesto Calvo fue escuchado con absoluto silencio, Minuciosa y arriesgada puesta en escena, con el director leyendo las acotaciones y los brevísimos textos de otros personajes y Juan Carlos Moretti a tumba abierta, en ese patético proceso de autodestrucción que resuelve de forma extraordinaria. Reflexión sobre la escena, la vida y la muerte que en esta ciudad del teatro tenía plena justificación.",
        "docid": "00109",
        "fecha": "26-08-2006",
        "seccion": "Cultura",
        "titulo": "Buenas vibraciones"
    }
]