[
    {
        "autor": "F. A./SEGOVIA",
        "cuerpo": "El número de trabajadores extranjeros que están dados de alta en la Seguridad Social creció un 46% durante el último año en la provincia de Segovia, al pasar de los 4.248 contabilizados a finales del 2004 a los 6.203 que figuraban a 31 de diciembre del 2005.  En términos absolutos son 1 955 los inmigrantes más los que a lo largo del pasado año se han incorporado como cotizantes del sistema público de prestaciones sociales de sanidad y pensiones, de los que 1.440, el 73,6%, lo hicieron durante el periodo extraordinario de regularización de extranjeros abierto por el Gobierno entre el 7 de febrero y el 7 de mayo del año pasado. La tramitación administrativa de dicho proceso no se daba por concluída hasta que los trabajadores no eran dados de alta en la Seguridad Social por sus contratadores, en la mayoría de los casos, o por ellos mismos en el caso de los autónomos extranjeros, que también los hay.  El número de nuevos cotizantes extranjeros equivale al 70,9% del incremento total de la afiliación registrada por la Seguridad Social en Segovia durante el año pasado, que cerró con 59.508 afiliados, 2.812 más que a finales del 2004, lo que supuso un incremento del 4,95%. Así, a 31 de diciembre pasado, los 6.203 inmigrantes afiliados representaban el 10,4% del total de trabajadores dados de alta en la provincia.  De los trabajadores inmigrantes que han comenzado el 2006 como afiliados, 4.005, el 64,57%, son hombres y 2.198, el 35,43%, mujeres. La prevalencia masculina es superior entre los trabajadores extranjeros procedentes de la Unión Europea (70,82%de hombres y 29,18% de mujeres) que entre los originarios de países extracomunitarios (63,65% de hombres y 36,35% de mujeres).  Regímenes de cotización  Los trabajadores extranjeros llegados de fuera de la Unión Europea son mayoritarios en la provincia, 5.408, el 87,19% del total, mientras que los comunitarios, que son 795, representan el 12,81%.  Como ocurre en el conjunto de la población trabajadora provincial, la mayoría de los extranjeros cotizan al régimen general de la Seguridad Social, en concreto, 4.543, el 73,23% del total. Al régimen de autónomos están adscritos 421 inmigrantes, al agrario 499 y al de empleados de hogar 740.  En este apartado resulta curioso que, mientras en el régimen general, el porcentaje de los procedentes de la Unión Europea o de otros países, es muy similar a la del conjunto, no ocurre lo mismo en el caso de los otros tres regímenes. Es muy notable que el 34,91% de los extranjeros autónomos sean de países de la UE y que, por contra, el 91,38% de los del régimen agrario y el 93,51% de los empleados de hogar, provengan de países no comunitarios. Como curiosidad, de los 38 chinos dados de alta en la provincia, once figuran como autónomos.  Búlgaros a la cabeza  La colonia de trabajadores búlgaros sigue siendo la más numerosa en la provincia, con 2.194 personas que desarrollan una importante ocupación en los hogares (226) y en el sector agrario (233). Le siguen los marroquíes, que son 915; los 537 polacos, primer país de la UE en inmigrantes; los colombianos (492), los rumanos (474) y los ecuatorianos (462).",
        "docid": "00001",
        "fecha": "24-01-2006",
        "resumen": "Los 6.203 extranjeros que están afiliados representan ya el 10,4% de todos los cotizantes de la provincia Los procedentes de la Unión Europea apenas representan el 12,8%",
        "seccion": "Segovia",
        "titulo": "El número de inmigrantes que cotiza a la Seguridad Social aumentó el 46% en el 2005"
    },
    {
        "autor": "EL NORTE/SEGOVIA",
        "cuerpo": "La Subdelegación del Gobierno de Segovia abrió el año pasado 117 expedientes sancionadores de expulsión de ciudadanos extranjeros de diferentes nacionalidades -Marruecos, Rumania, Brasil, China, Nigeria y Liberia, entre otros- de los que 87 desembocaron en resoluciones de expulsión que se materializaron en 54 expulsiones, tres devoluciones y dos repatriaciones de menores.  Según la propia Subdelegación, ello supone que se a producido una eficacia del 95% en la ejecución de las resoluciones, puesto que una parte de las mismas no han podido llevarse a cabo al corresponder a extranjeros que permanecen internos cumpliendo condena en el Centro Penitenciario de Segovia.  La tramitación y materialización de estos expedientes recae sobre la Brigada de Extranjería y Documentación de la Comisaría de Segovia, que a lo largo del 2005 ha incrementado sus intervenciones en materias como la lucha contra la inmigración ilegal, el fraude en contratación de extranjeros en situación irregular y la explotación sexual de mujeres extranjeras. El conjunto de sus actuaciones se saldó con la detención de más de 100 personas por diferentes infracciones y delitos en materia de extranjería.  Así, durante el año pasado, la citada unidad policial instruyó diez atestados por delitos contra los derechos de los trabajadores e inmigración ilegal, pasando a disposición judicial nueve de estos detenidos, algunos de ellos empresarios que tenían contratados trabajadores extranjeros sin permiso de residencia y de trabajo.  En empresas  Igualmente realizó inspecciones en diferentes empresas, mayoritariamente de construcción, hostelería y comercio, con el fin de localizar redes de inmigración ilegal, así como presuntas infracciones a la Ley de Extranjería. Las cien inspecciones llevadas a cabo, 31 de ellas en estrecha colaboración con los funcionarios de la Inspección de Trabajo, dieron como fruto la identificación de 256 trabajadores y la incoación de expedientes sancionadores a todos los que se encontraban en situación irregular.  Por último, la Subdelegación señala que los funcionarios de la Brigada de Extranjería y Documentación de Segovia han participado activamente en la investigación y desarticulación de redes de explotación sexual y trafico de personas, que actuaban en ámbitos supraprovinciales, dando lugar a la detención de ciudadanos extranjeros y españoles acusados de asociación ilícita y delitos relativos a la prostitución.",
        "docid": "00002",
        "fecha": "24-01-2006",
        "resumen": "Nueve personas pasaron a disposición judicial por delitos contra los derechos de los trabajadores e inmigración ilegal",
        "seccion": "Segovia",
        "titulo": "La Subdelegación dictó 87 expedientes de expulsión de extranjeros de los que 59 fueron cumplidos"
    },
    {
        "autor": "EL NORTE/SEGOVIA",
        "cuerpo": "En plena psicosis por la enfermedad bovina conocida como de las 'vacas locas', vecinos de Revenga denunciaron las malas condiciones de la fosa de ganado de Revenga donde, según dijeron, se seguían depositando cadáveres de animales sin ningún control adicional. No obstante, a criterio de los técnicos municipales su utilización estaba siendo la correcta. Corresponde a «una práctica habitual y no ha pasado nada», afirmó el entonces alcalde, José Antonio López Arranz, quien advirtió que «si se detecta alguna ilegalidad se adoptará la solución adecuada». El alcalde dijo no tener más información del tema que la contenida en los informes de los técnicos, según los cuales «la fosa se ha venido utilizando con normalidad hasta el día de hoy». Era el 24 de enero del 2001 y en el Ayuntamiento no constaba la existencia de ningún informe del Servicio de Protección de la Naturaleza de la Guardia Civil -que había girado una inspección al lugar- ante las quejas de los vecinos de Revenga, ni se sabía si el asunto era conocido por la Junta de Castilla y León.",
        "docid": "00003",
        "fecha": "24-01-2006",
        "seccion": "Segovia",
        "titulo": "Normalidad en el funcionamiento de la fosa de ganado de Revenga"
    },
    {
        "autor": "F. A./SEGOVIA",
        "cuerpo": "A sus 32 años, Nuria Martín López lleva ocho años como encargada de la tienda El Arco de moda infantil y juvenil, que acaba de estrenar un establecimiento más amplio en el número 6 de la calle José Zorrilla, a unos metros de donde se encontraba. Nuria afirma que es una muestra de confianza en el potencial de esta calle, «la más comercial, grande y fácil de Segovia», afirma rotunda.  -¿Qué o quién marca la moda entre niños y jóvenes?  -La televisión, los ídolos juveniles, las ropas de marca pero, en definitiva los propios niños y adolescentes.  -¿Tanto peso tienen a la hora de decidir su ropa?  -¿Tanto?, toda. Son los que deciden. Vienen pidiendo lo que quieren y eligen su ropa y si es de marca mejor. Las marcas les llaman mucho la atención.  -¿Y quiénes son más exigentes la chicas o los chicos?  -Los niños son más fáciles de conformar. Ellas menos y despliegan estrategias para salirse con la suya, digamos que son mas cucas a la hora de conseguir lo que quieren.  -¿Siguen siendo minoría los padres que compran ropa a sus hijos?  -Pues sí. Colaboran más que antes, pero se ocupan poco de este asunto que prefieren dejar en manos de las madres. Pocos padres vienen a solas de compras con sus hijos, solo se atreven los clientes habituales.  -¿La ampliación de la tienda es una apuesta por el futuro comercial de esta calle?  -Es evidente. La calle José Zorrilla es la más comercial, grande y fácil de la ciudad y no digamos nada después del aparcamiento que se ha inaugurado bajo la plaza. Además, el éxito de esta calle es que es la única de Segovia en la que puedes encontrar de todo.  -¿La apertura del aparcamiento se esta notando?  -Aún no mucho, pero hay que animar a la gente a que lo utilice porque ahorra gasolina, mal humor y tiempo.",
        "docid": "00004",
        "fecha": "24-01-2006",
        "seccion": "Segovia",
        "titulo": "«Los niños son los que eligen su ropa»"
    },
    {
        "autor": "M. A. LÓPEZ/SEGOVIA",
        "cuerpo": "Los segovianos nos quejamos poco, en proporción menos que otros ciudadanos de la comunidad. Pero las quejas versan sobre lo mismo: por sectores, la mayoría son sobre telefonía, fija y móvil, e Internet, y por productos las más numerosas corresponden a los electrodomésticos.  A lo largo del pasado año, la Oficina Municipal de Información al Consumidor (Omic) del Ayuntamiento de Segovia registró 1.120 consultas, casi las mismas que en el anterior (1.089 en total), aunque las reclamaciones crecieron de forma significativa, un 20% en términos relativos y de 269 a 323 en cifras absolutas.  Las reclamaciones presentadas en la Omic por asuntos relacionados con los servicios telefónicos o de Internet fueron 102 (de ellas 27 por teléfonos fijos, 40 por móviles y 34 por Internet), casi el 32% del total, y muchas de ellas, como ocurre en toda España, se debieron a las dificultades que encuentran los consumidores para darse de baja en una u otra compañía, según explica el concejal de Servicios Sociales, Sanidad y Consumo, Juan Pedro Velasco.  Los demás servicios que suscitan consultas o quejas quedan muy por detrás de los de telefonía, aunque siguen siendo los mismos de todos los años. Así, en el 2005 la OMIC tramitó 19 reclamaciones de tintorerías, 15 de reparaciones de automóviles, 14 de hostelería y espectáculos, diez de transporte aéreo y otras diez de agencias de viajes.  Por productos, las reclamaciones más numerosas fueron referidas a distintos tipos de electrodomésticos (40), muy por encima de las motivadas por prendas de vestir (12), alimentación (11), compraventa de automóviles (9), adquisición de vivienda (5) o compra de muebles (5).  Boletines de consumo  Considerando que la información es fundamental para que los usuarios y consumidores conozcan y ejerzan sus derechos, el Ayuntamiento editó el año pasado cuatro boletines de consumo, uno por cada trimestre.  El primero lo dedicó a residuos urbanos (contenedores, punto limpio, enseres, etc.); el segundo a transporte aéreo, academias de enseñanza y marcado y etiquetado de huevos; el tercero a las nuevas normas de seguridad vial, la gestión de los aparatos eléctricos y electrónicos como residuos y las obligaciones de los propietarios de los animales domésticos y de compañía, y el último -distribuido muy tarde por problemas de imprenta, según ha explicado Velasco- a los consejos para las compras de Navidad, la garantía en la venta de bienes de consumo y a la ordenanza municipal para la prevención del alcoholismo y el tabaquismo.",
        "docid": "00005",
        "fecha": "24-01-2006",
        "resumen": "Los consumidores formulan sus quejas sobre todo por las dificultades para darse de baja en servicios de telefonía Más de 650 empresas están adheridas al sistema arbitral",
        "seccion": "Segovia",
        "titulo": "La Omic admitió 1.120 consultas y 323 reclamaciones durante el 2005"
    },
    {
        "autor": "M. A. L./SEGOVIA",
        "cuerpo": "La comparación era inevitable. El portavoz del PP en el Ayuntamiento de Segovia, Francisco Vázquez, manifestó ayer tras la reunión que mantuvo el grupo de concejales de la oposición con la alcaldesa de Soria, Encarnación Redondo, que la capital soriana lleva ventaja a Segovia en la aprobación definitiva del Plan General de Ordenación Urbana, pese a que en aquella ciudad las normas urbanísticas no han sido apoyadas por el PSOE. Según dijo, frente a las trescientas alegaciones que han presentado las instituciones y los ciudadanos de Soria, «en Segovia calculamos que se presentarán más de tres mil alegaciones».  Vázquez señaló que en Soria hubo una segunda exposición pública del planeamiento tras la aprobación provisional, además de una oficina municipal de información «de la que carece Segovia, donde no se ha designado un técnico que explique el Plan a los ciudadanos ni se ha habilitado una oficina céntrica». El portavoz del grupo de la oposición indicó que las únicas facilidades para que los segovianos conozcan el nuevo PGOU son las oficinas que han instalado en sus respectivas sedes el PP y el Colegio de Arquitectos.  La reunión de los concejales segovianos con la alcaldesa de Soria tenía como objeto el intercambio de experiencias sobre la gestión municipal, aunque las circunstancias son bien diferentes en ambas ciudades, pues mientras que en Segovia el PP está en la oposición en la capital soriana gobierna en coalición con uno de los dos grupos independientes del municipio.  En el calendario de visitas que tiene establecido el PP de Segovia está prevista una reunión con el alcalde de León, Mario Amilivia, y con el portavoz popular en el Ayuntamiento palentino.",
        "docid": "00006",
        "fecha": "24-01-2006",
        "resumen": "Vázquez compara la situación de Segovia con las 300 reclamaciones que recibió el PGOU de la capital soriana",
        "seccion": "Segovia",
        "titulo": "El PP espera más de 3.000 alegaciones al Plan General"
    },
    {
        "autor": "EL NORTE/SEGOVIA",
        "cuerpo": "Agentes de la Unidad Orgánica de Policía Judicial de la Comandancia de la Guardia Civil de Segovia detuvieron en Madrid a una mujer de 51 años, B.F.H., y a un varón de 33 años, M.A., como presuntos autores de un delito de estafa cometido en Riaza y cuyas diligencias están siendo practicadas por el Juzgado de Instrucción de Sepúlveda, según informó ayer la Subdelegación del Gobierno.  La mujer detenida se personó el pasado 16 de enero en la oficina de Caja Segovia de Riaza para cambiar la titularidad de una cuenta a plazo fijo, con un depósito de más de 100.000 euros, propiedad de A.P.S. varón de 80 años, vecino de la localidad, aprovechando la confusión mental y la avanzada edad de la víctima. Pero los empleados de la sucursal sospecharon de la actitud de la mujer y evitaron que la estafa se consumase al impedir el cambio de la titularidad, poniendo los hechos en conocimiento de la Guardia Civil que, seguidamente, informó al Juzgado de Instrucción de Sepúlveda, cuya titular citó a la mujer para tomarle declaración.  En lugar de cumplir la orden judicial, B.F.H. se trasladó a Madrid junto con su supuesto cómplice, M.A., y el anciano, alojándose en un hostal donde, una vez localizados, fueron detenidos y posteriormente trasladados al Juzgado de Sepúlveda. Al parecer, la detenida se valía de de un supuesto enamoramiento de la víctima para ir apoderándose de su dinero.",
        "docid": "00007",
        "fecha": "24-01-2006",
        "seccion": "Segovia",
        "titulo": "Detienen a dos personas en Madrid por intentar estafar a un anciano en Riaza"
    },
    {
        "cuerpo": "Agentes de la Guardia Civil de Tráfico de Segovia detuvieron el viernes a cinco jóvenes -D.H.B. de 20 años, R.F.H. de 20 años, J.F.M. de 21 años, A.B.A. de 27 años y J.M.G. de 25 años, vecinos de Madrid- como supuestos autores de un delito de hurto cometido en una empresa de persianas del polígono industrial de Hontoria. Los agentes, alertados por la Comisaría de Policía, establecieron un dispositivo para localizar la furgoneta en la que viajaban, que fue interceptada en la demarcación del puesto de San Rafael, comprobando que llevaban el material sustraído en Hontoria, 507 testeros de aluminio para persianas valorados en más de 1.000 euros.",
        "docid": "00008",
        "fecha": "24-01-2006",
        "seccion": "Segovia",
        "titulo": "Cinco detenidos por robar persianas en una empresa del polígono de Hontoria"
    },
    {
        "cuerpo": "La Guardia Civil rescató el domingo en el puerto de La Quesera a una mujer accidentada y que, debido a la gran cantidad de nieve, no pudo ser evacuada por la ambulancia enviada hasta el lugar. La Comandancia de Segovia recibió el aviso del servicio de Emergencias 112 a las 14.00 horas informando del accidente y de la imposibilidad de que llegara el vehículo sanitario. Dos patrullas del puesto de San Ildefonso llegaron hasta la mujer, A.M.C.C., de 58 años y vecina de Madrid, que tenía lesionado un hombro y que, una vez atendida por los médicos de urgencia, fue trasladada al centro médico de La Granja y luego al Hospital General de Segovia.",
        "docid": "00009",
        "fecha": "24-01-2006",
        "seccion": "Segovia",
        "titulo": "La Guardia Civil rescata a una mujer herida en accidente en el puerto de La Quesera"
    },
    {
        "cuerpo": "La Policía Local de Orihuela (Alicante) ha detenido a un individuo de nacionalidad letona, S.I., de 30 años, contra el que pesaba una requisitoria del Juzgado de Sepúlveda por el homicidio de un camionero ucraniano cometido el 3 de junio del 2004 en el área de descanso del kilómetro 107 de la N-1. Según informa Efe, los agentes le arrestaron en una urbanización de este municipio tras reconocerle en unas fotografías enviadas por la Policía Judicial de la Guardia Civil.",
        "docid": "00010",
        "fecha": "24-01-2006",
        "seccion": "Segovia",
        "titulo": "Detienen en Orihuela al presunto autor del asesinato de un camionero cometido en la N-I"
    },
    {
        "autor": "M. A. L./SEGOVIA",
        "cuerpo": "«Es una muestra mínima de los tesoros que encierra el Archivo de la Catedral de Segovia». El segundo volumen que editan la Fundación Juan de Borbón y el Cabildo con la música de los maestros de capilla de la Seo segoviana es un compendio de catorce obras de Miguel de Irízar (Artajona 1635-Segovia 1648), uno de los autores más significativos del siglo XVII, transcritas por la musicóloga Alicia Lázaro, directora de la sección de Investigación Musical de la Fundación.  La importancia de este segundo libro, titulado 'Ecos y afectos', estriba en que con la compilación de las obras es posible «difundir más» la música del cancionero de la Catedral, que estaba «olvidada y dormida» en los archivos catedralicios y que a partir de ahora podrá ser interpretada por cualquier formación «como se ha hecho con la Misa de Mozart, Haendel o Beethoven», según destacó Alfonso Frechel, deán de la Seo, que definió esta edición como «una pequeña muestra de la gloria musical que atesora el archivo catedralicio». El primer libro fue también fruto de la colaboración del Cabildo con la Fundación Juan de Borbón y recogió obras del maestro de Capilla Jerónimo de Carrión.  Las composiciones del maestro de Capilla navarro, que llegó a Segovia procedente de Vitoria en 1670, son las más numerosas del Cancionero de la Catedral, donde están recogidas alrededor de 1.200 obras probablemente porque en Segovia hizo mucha música durante los catorce años que ocupó el cargo dado su carácter «cumplidor y tranquilo», explicó Alicia Lázaro.  La selección que recoge el libro -los tonos al Nacimiento, al Santísimo, a Cristo Crucificado y a La Asunción' y una 'Misa a seis voces'- es un ejemplo de las creaciones policorales de Miguel de Irízar para su interpretación en la Catedral durante las fiestas de Navidad, Corpus Christi, Semana Santa o la fiesta de la Asunción, patrona de la Catedral, y es la misma que ha sido grabada en un disco compacto por la Capilla Jerónimo de Carrión (el coro de voces blancas formado en el seno de la Fundación Juan de Borbón) y que fue estrenada en la pasada edición de los conciertos de Navidad.  Dos líneas más  El director de la Fundación Juan de Borbón, Emilio Hernández, manifestó durante la presentación de esta obra que en los últimos meses ha escuchado declaraciones que ponen en duda la importancia de la sección de Investigación Musical de la Fundación cuando «debemos darnos cuenta de que es un lujo tener una sección de investigación y una persona como Alicia Lázaro». Según Hernández, la Fundación espera incentivar este trabajo en el futuro «con nuevos fondos que ahora no tenemos».  De hecho, como explicó la musicóloga, la sección está trabajando en el siguiente volumen, que segurá dos líneas de investigación, una dedicada a la música para niños de coro y otra que se centrará en los 'ministriles', la unión de los instrumentos de viento y de las voces sobre la que ya se han realizado varios cursos que han fructificado en varios grupos de trabajo (uno de ellos de Barcelona) que se dedican a la interpretación de esta música que en el siglo XVII tuvo un claro exponente en la Catedral de Segovia.",
        "docid": "00011",
        "fecha": "24-01-2006",
        "resumen": "El libro recoge la transcripción realizada por Alicia Lázaro de catorce obras de Miguel de Irízar, maestro de Capilla del siglo XVII",
        "seccion": "Segovia",
        "titulo": "La Fundación Juan de Borbón presenta el segundo volumen del Cancionero de la Catedral"
    },
    {
        "autor": "JESÚS MAZARIEGOS/",
        "cuerpo": "La admiración que se siente ante el oficio, la maestría, la dedicación y la minuciosidad que expresa una obra pictórica como la de Ricardo Renedo (Melque de Cercos, Segovia, 1960), es absolutamente legítima y justificada. Me ha llamado especialmente la atención el exacto tratamiento de los juguetes de chapa, en los que logra una tactilidad difícilmente superable.  Ricardo Renedo vive en la capital de España, centro del realismo madrileño cuyo sumo pontífice es Antonio López García, y tiene conexiones -vía conyugal- con Extremadura, lo cual nos lleva hasta Eduardo Naranjo. Renedo es mucho más realista y minucioso que López y mucho menos fantástico y mágico que Naranjo. Su realismo está al borde de lo mágico pero en modo alguno es cotidiano y doméstico, como afirma José Luis Morales en el texto del catálogo. En todo caso es verosímil, posible pero no real.  Lo que pinta Ricardo Renedo son conjuntos de objetos más o menos emparentados, cuyo factor común es, precisamente, que hace años que están fuera de nuestras vidas. Casi nadie tiene a mano un triciclo de antes de la Guerra ni un tintero ni unas canicas de cristal. Creo que el objeto más moderno que aparece en sus obras es una cinta de casete, hoy día a punto de desaparecer. Me agobia esta pintura tan apretada, excesiva en expresar la huella del tiempo y la decrepitud de las cosas. Hay como una atracción enfermiza por lo vetusto, lo desvencijado, lo sórdido y lo rancio. No hay más que ver 'Sin uso', un retrete que deja nuevos y limpios a los de Antonio López. A éste le salva el título.  Sin embargo, observo ciertas notas de modernidad que casi pasan desapercibidas. En 'Contraluz', el pintor ha incorporado al cuadro paja y polvo reales del lugar pintado; eso mismo hace Barceló. En 'El Jabato', 'El carromato', 'Suma' y 'Máquina de coser Ibis', uno de los tornillos de la palomilla que sostiene el anaquel, es real. En 'Botas' son reales el tornillo y la cuerda que éste sujeta. En 'Seis de enero', que representa un lienzo por detrás, son reales las grapas que sujetarían la tela al bastidor, de ser éstos reales. También es real el tornillo del que cuelgan las botas. Por otra parte, las texturas ásperas de los muros de fondo también son reales. Y me pregunto ¿por qué sólo los tornillos o las grapas? ¿Por qué solamente una cuerda corta?. Aquí se han invertido los términos porque se sabe que estamos de vuelta del realismo. Ya no estamos ante el recurso de la mosca pintada que parece real sino ante el tornillo real que parece pintado. Es como si Parrasio intentara engañar de nuevo a un Zeuxis avisado, poniendo una cortina real delante del cuadro, después de que Zeuxis creyera real la cortina pintada por Parrasio. No le demos más vueltas. Es el viejo problema de la mímesis y la realidad.",
        "docid": "00012",
        "fecha": "24-01-2006",
        "seccion": "Segovia",
        "titulo": "Elogio de lo vetusto"
    },
    {
        "autor": "CARLOS ÁLVARO/SEGOVIA",
        "cuerpo": "El trasfondo de la diferencia política que existe entre Ayuntamiento de Segovia (PSOE) y Diputación Provincial (PP) amenaza con marcar la participación segoviana en la Feria Internacional de Turismo, Fitur 2006, que se celebra entre mañana y el domingo en el parque ferial Juan Carlos I de Madrid.  La Diputación Provincial, a través del Patronato Provincial de Turismo, dio ayer a conocer el programa que desplegará en Fitur el próximo jueves 26 de enero, día de la provincia, pero sus responsables dejaron claro que «lo mejor» es que ciudad y provincia hubiesen presentado una oferta «conjunta» y no por separado, pues la empresa municipal de turismo creada por el Ayuntamiento 'venderá' sus productos en otro stand diferente; además, lo hará el miércoles y no el jueves.  «Los primeros años acudíamos con stand propio, pero desde la creación de las comunidades autónomas Segovia entendió la conveniencia de asistir bajo el paraguas de la Junta de Castilla y León, pues entendemos que en una feria internacional es fundamental dar la imagen del conjunto, creando así una marca atractiva y bien identificada para el receptor», subrayó el delegado de Turismo de la Diputación Provincial, José Carlos Monsalve.  La polémica está servida porque si hace unos días el Ayuntamiento de Segovia presentó la marca 'Turismo de Segovia' como seña de identidad de la oferta que la nueva empresa municipal comenzará a vender en Fitur, ayer los responsables del Patronato Provincial de Turismo recordaron que tienen registrado el lema desde hace dos años, pues precisamente así se llaman unos folletos que han distribuido en los últimos escaparates turísticos en los que han participado. «Nosotros no vamos a dejar de llamarlo así porque la empresa municipal haya adoptado esa marca. Nuestros folletos tienen copyright y depósito legal», precisó Monsalve, que compareció junto a la gerente de Protur, Sofía Collazo.  Ofertas separadas  El caso es que ciudad y provincia no irán de la mano. La primera contará con un 'stand' propio que destacará por la presencia de un gran Acueducto de metacrilato y mañana, a partir de las 13.30 horas, la empresa municipal de turismo dará a conocer sus novedades turísticas. Por su parte, la provincia tendrá su mostrador en el 'stand' de Castilla y León, junto con las ocho provincias restantes que forman la comunidad autónoma. Su oferta se presentará el jueves a partir de las 11.45 horas.  El Patronato Provincial aprovechará para presentar los productos que acaba de poner en el mercado, es decir, el turismo religioso y el turismo para todos, que se sumarán al turismo rural, de reuniones, monumental, familiar, gastronómico, cultural y el clásico 'Turismo de Segovia'.  No obstante, la gran novedad en la presentación de Fitur serán las nuevas herramientas de promoción turística, entre las cuales destacan la tarjeta turística, la ampliación de la página web, la creación de una cadena de televisión cerrada que podrá verse en los televisores de todos los alojamientos de Segovia capital y provincia, y la puesta en marcha de unos premios de turismo dirigidos a los municipios y localidades segovianas sensibles con el sector. Asimismo, se tiene prevista la formación de una 'Film Commission' cuyo fin será la promoción de la provincia para el rodaje de películas, vídeos, series, spots publicitarios, etcétera. Protur también volverá a aprovechar la feria para asistir al foro de ventas Fitur Congresos, una cita que comenzó ayer y a la que acuden las agencias de viaje a escala mundial.  Más información de fitur  Página 18",
        "docid": "00013",
        "fecha": "24-01-2006",
        "resumen": "El Patronato de Turismo asegura que tiene registrado el lema 'Turismo de Segovia' La Diputación Provincial difundirá en la feria de Madrid un programa «nuevo y atractivo»",
        "seccion": "Segovia",
        "titulo": "La polémica entre instituciones marca la participación segoviana en Fitur"
    },
    {
        "autor": "EL NORTE/SEGOVIA",
        "cuerpo": "La Dirección General del Medio Natural de la Consejería de Medio Ambiente ha adjudicado el servicio de mantenimiento e información en los Parques Naturales Hoces del Río Duratón y Hoces del Río Riaza, de la provincia de Segovia, para los años 2006 y 2007.  El contratista adjudicatario del servicio es la unión temporal de las empresas General Servicios Integrales, S.A. y Medio Ambiente Dalmau, S.A. El importe de la adjudicación ha sido de 676.797,34 euros, que se distribuye en las dos anualidades citadas.  Dado que el uso público de los Espacios Naturales es uno de los pilares básicos de su gestión, los objetivos del contrato se centran en el mantenimiento en óptimas condiciones de utilización de todos los equipamientos de uso público de los dos espacios, así como en proporcionar a los visitantes toda la información necesaria para que, disfrutando adecuadamente de su visita, no incidan de manera negativa en la conservación de los valores naturales y culturales presentes en ambos parques.  Actuaciones  Las actuaciones a realizar son la conservación, el mantenimiento y la reparación de infraestructuras de uso público (señalización, miradores, áreas recreativas, aparcamientos, redes de sendas, fuentes y pozas); limpieza del espacio natural; conservación y mantenimiento del medio natural (podas y desbroces, tratamientos fitosanitarios y labores de conservación de riberas); sustitución de infraestructuras destruidas o deterioradas o ejecución de nuevas infraestructuras; ampliación y pequeñas mejoras de bienes de uso público; y mantenimiento de las Casas del Parque, situadas, respectivamente, en Sepúlveda y Montejo de la Vega, así como mantenimiento de sus jardines.  Además, se destinan cuatro personas en el parque del Duratón y tres en el del Riaza a información y control de accesos. Este personal recorrerá las sendas, especialmente los accesos a las Zonas de Reserva, comprobando que los visitantes cuentan con los permisos necesarios y facilitando toda la información que precisen, tanto sobre los usos permitidos y prohibidos como sobre alternativas de visita, dificultad de las distintas sendas y valores naturales o culturales más destacables. Asimismo, estarán preparados para proporcionar unos primeros auxilios básicos en caso de accidente y contarán con un botiquín básico.  El Parque Natural del Duratón tiene una extensión de 5.037 hectáreas repartidas en los términos de Carrascal del Río, Sebúlcor y Sepúlveda. Su declaración como Parque data del año 1989. Por su parte, el Parque Natural de las Hoces del Río Riaza se encuentra en el extremo nororiental de la provincia, muy próximo al límite con Burgos. Sus 5.185 hectáreas se reparten entre los términos de Maderuelo, Montejo de la Vega de la Serrezuela y Valdevacas.",
        "docid": "00014",
        "fecha": "24-01-2006",
        "resumen": "La Junta de Castilla y León adjudica el control de accesos en las Hoces del Duratón y Riaza",
        "seccion": "Segovia",
        "titulo": "Habilitar los parques naturales para la recepción de visitantes costará 676.800 euros"
    },
    {
        "cuerpo": "Severiano Gil se despide como secretario del Ayuntamiento de Fuentepelayo. Por ello, la Alcaldía le ha entregado una placa homenaje. La Corporación le reconoce así su entrega y dedicación en sus más de veinte años como secretario.",
        "docid": "00015",
        "fecha": "24-01-2006",
        "seccion": "Segovia",
        "titulo": "Fuentepelayo homenajea al secretario de su Ayuntamiento"
    },
    {
        "autor": "BEATRIZ HERRERO MIGUEL/CARBONERO EL MAYOR",
        "cuerpo": "La Dirección General de Calidad de las Aguas de la Junta de Castilla y León ha adjudicado las obras complementarias de la estación depuradora, que se pondrá en marcha en breve, y que incluye la mejora del saneamiento e impulsión de las aguas residuales del Polígono Industrial Carracafría, a la empresa Ingeniería Integral de Aguas (Ingea) por importe de 89.984 euros.  Las obras complementarias incluidas en el proyecto tienen por objetivo mejorar el saneamiento existente y conectar el polígono de Carracafría y los promovidos por las empresas de Jamones Segovia y Jamones Algona, así como el futuro polígono que tiene previsto construir Gesturcal, con la red municipal de saneamiento. Dentro de las obras a realizar en el proyecto se incluyen la demolición de la fosa séptica existente, así como la arqueta de entrada y el pozo de salida de dicha fosa.  Con el objetivo de detectar posibles averías del pozo de bombeo, se instalará un sistema de autogestión electrónica que irá conectado al ordenador instalado en la depuradora municipal.",
        "docid": "00016",
        "fecha": "24-01-2006",
        "seccion": "Segovia",
        "titulo": "Adjudican las últimas obras de saneamiento del polígono de Carracafría"
    },
    {
        "autor": "EL NORTE/SEGOVIA",
        "cuerpo": "La presidenta de la Confederación Hidrográfica del Duero (CHD), Helena Caballero, visitó ayer las obras que el organismo estatal realiza en las márgenes del río Riaza a su paso por el municipio riazano. Los trabajos de recuperación de un tramo del cauce, de unos 2.100 metros, y de limpieza de la vegetación acumulada han permitido habilitar una zona de ocio que se había perdido, además de despejar un área de gran valor ecológico. La inversión ha alcanzado los 66.000 euros. La CHD también acometerá las obras de abastecimiento, informa Europa Press..",
        "docid": "00017",
        "fecha": "24-01-2006",
        "seccion": "Segovia",
        "titulo": "El desbroce de las riberas del río permite recuperar una zona de valor ecológico"
    },
    {
        "cuerpo": "Miembros de la Guardia Civil de Cuéllar encontraron en Chañe a un hombre de 70 años, con domicilio en Pedrajas de San Esteban (Valladolid), que se encontraba perdido. El hombre deambulaba por las calles, al parecer desorientado. A las preguntas de los agentes no supo identificarse y la Guardia Civil averiguó su procedencia.",
        "docid": "00018",
        "fecha": "24-01-2006",
        "seccion": "Segovia",
        "titulo": "Aparece en la localidad un vecino de Pedrajas que se había perdido"
    },
    {
        "cuerpo": "Un motorista resultó ayer herido grave tras colisionar su vehículo contra un turismo que se encontraba estacionado en pleno casco urbano de Valseca, según informaron fuentes de la Guardia Civil. El siniestro se produjo sobre las 15.45 horas. El conductor, A.M.A., de 42 años, sufrió lesiones de carácter grave.",
        "docid": "00019",
        "fecha": "24-01-2006",
        "seccion": "Segovia",
        "titulo": "Herido grave tras sufrir un accidente de motocicleta"
    },
    {
        "autor": "C. A./SEGOVIA",
        "cuerpo": "Hubo de todo. Gaita, tamboril, misa, aperitivo y corta de troncos. Tampoco falló el sol, circunstancia que contribuyó a la notable asistencia de un público que suele aprovechar el día festivo para realizar sus compras en otras localidades.  El municipio de San Ildefonso celebró ayer la festividad de uno de sus dos patrones, San Ildefonso, porque el otro es San Luis. Pero el 23 de enero es especial. Después de unos años un tanto olvidada, la fiesta se ha recuperado y los vecinos participan de ella. A San lldefonso la localidad le debe el nombre y también buena parte de lo que hoy en día es.  Los fieles acudieron en gran número a la misa que se ofició por la mañana en la histórica ermita de San Ildefonso -ubicada en el interior de los jardines del Palacio Real- y degustaron después un suculento aperitivo popular que el Ayuntamiento ofreció a los vecinos en la plaza de los Dolores de La Granja.  La fiesta de San Ildefonso se remonta a los orígenes del municipio. Según el alcalde del Real Sitio, Félix Montes, tiene muchas connotaciones. El rey Enrique IV ordenó construir en el siglo XV una ermita dedicada a San Ildefonso por haberle librado de una muerte segura durante el ataque de un jabalí en una jornada de caza. Años después, la ermita fue cedida por los Reyes Católicos a los monjes del Parral, que fueron los encargados de custodiarla hasta la adquisición por parte de Felipe V de los terrenos donde en el siglo XVIII construyó el palacio. Después de décadas de abandono, la ermita fue rehabilitada en 1993.  Pero la fiesta refleja fundamentalmente la unión de lo cortesano y lo popular, simbiosis muy presente en la realidad granjeña de los últimos siglos. «Se celebra una misa en la ermita, dentro del entorno del Palacio, y después los vecinos bajan al pueblo a degustar un aperitivo», apunta Montes.  Los actos de ayer contaron con disparo de cohetes y pasacalles con dulzaina y tamboril, la misa y el aperitivo, en el que no faltaron el chorizo, los torreznos, la limonada y los bollos con anises que ofrece la Real Hermandad de San Ildefonso. También hubo corta de troncos en homenaje a los gabarreros de La Granja y Valsaín que antaño se ganaban la vida en el monte.  La tradición del bollo viene de lejos. En un principio, el jardinero mayor del palacio lo repartía exclusivamente entre los trabajadores de los jardines; después se bajó a la plaza y se hizo extensivo a todo el público. La Real Hermandad de San Ildefonso también hunde sus raíces en el tiempo, concretamente en el siglo XVIII. En la actualidad organiza actos para el día de San Ildefonso y para la misa de la Pera.  El alcalde valoró la jornada festiva y recordó que se trata de una festividad que se encuentra muy arraigada entre los vecinos del Real Sitio, un lugar que siempre se debate entre la tradición y la modernidad.",
        "docid": "00020",
        "fecha": "24-01-2006",
        "resumen": "Decenas de personas celebran en la plaza de los Dolores de La Granja la festividad del patrón, San Ildefonso, una conmemoración muy ligada a los orígenes del municipio",
        "seccion": "Segovia",
        "titulo": "San Ildefonso, patrón"
    },
    {
        "autor": "FERNANDO DE LA CALLE/NAVA DE LA ASUNCIÓN",
        "cuerpo": "Solo hay que escucharle recitar y explicar su poesía unos minutos para darse cuenta del enorme poder de atracción que tiene este poeta extremeño afincado en Sevilla. En Nava de la Asunción supo ganarse al público que acudió a verle recibir los 2.500 euros del premio de poesía Jaime Gil de Biedma que por tercer año consecutivo concede el Ayuntamiento.  -¿Qué le parece el premio?  -Muy cercano y familiar. No esperaba que acudieran las hermanas del poeta y tantos familiares. Tengo que dar las gracias al Ayuntamiento y a los vecinos de Nava de la Asunción porque me han colmado de atenciones.  -¿Cómo supo de su existencia?  -Lo conocí porque el ganador del año pasado es amigo mío y me envió el poema que presentó y porque si no recuerdo mal también me presenté yo el año pasado.  -¿Qué supone este premio en su carrera?  -Es una forma de dar salida a mi poesía. He ganado ya algunos premios porque escribo bastante y lo disfruto. No es que escriba pensando en vender pero si vendo, mucho mejor.  -En su poesía se llega a inventar palabras.  -Cierto. Mis poemas son totalmente inventados, me gustan las invenciones. No me gusta escribir sobre cosas reales, que ya hayan ocurrido. Ya me han propuesto escribir algo de la guerra civil o algo sobre mujeres que son muy buenas lectoras, pero yo prefiero inventar.  -¿Qué destaca de Gil de Biedma?  -Me gusta sobre todo su frescura, lo directo que es y que actualizara la poesía ya que antes era muy retórica.",
        "docid": "00021",
        "fecha": "24-01-2006",
        "resumen": "El ganador del último premio de poesía de Nava subraya la figura del poeta catalán y agradece la hospitalidad navera",
        "seccion": "Segovia",
        "titulo": "«Jaime Gil de Biedma era un poeta fresco y directo»"
    },
    {
        "autor": "MÓNICA RICO/CUÉLLAR",
        "cuerpo": "Con anterioridad al Pleno Ordinario del mes de enero, que se celebrará el próximo martes día 31, esta misma semana se informará a los ediles de los temas a tratar en el mismo a través de las comisiones de Hacienda y Urbanismo, que se celebrarán el miércoles y el jueves, respectivamente.  La implantación en la localidad de la licencia de primera ocupación será uno de los temas a tratar en la primera de las comisiones a celebrar. En ella se estudiará la modificación de la tasa por expedición de documentos ya que se añadirá un epígrafe con la cantidad que se decida aplicar. Tras la aprobación de la licencia fiscal para la aplicación completa de la licencia, ésta se tendrá que publicar durante quince días y si no existen alegaciones se publicará definitivamente para supuesta en marcha.  Presupuesto  También en la comisión de Hacienda se tratarán temas como la aminoración de créditos del presupuesto prorrogado, lo que no es más que un trámite, puesto que donde hay que consignar realmente es en el presupuesto que se va a hacer efectivo en 2006.  Otra de las cuestiones a estudiar es la petición por parte del Centro de Mayores Valdihuertos para la reducción del impuesto de construcciones y obras. En su primer proyecto se les realizó esta reducción, pero posteriormente tuvieron que realizar un modificado al proyecto inicial y pagar la licencia complementaria, por lo que solicitan la misma bonificación que se les dio en un primer momento.  También en el apartado de Hacienda se tendrá en cuenta una ratificación de un acuerdo de la Junta Vecinal de Arroyo de Cuéllar y de una empresa particular que ha adquirido un pinar colindante a uno propiedad municipal, por lo que se estudiará su ejercer o no el derecho de retracto, para que así la empresa pueda agilizar los trámites.  Ha finalizado el plazo abierto para adjudicar directamente las viviendas que el Ayuntamiento rehabilitó en la calle San Pedro, por lo que la comisión de Hacienda estudiará si sacar de nuevo a concurso los dos dúplex y el local que aún quedan por vender o si abrir un nuevo plazo de un año para adjudicar directamente.  Por su parte en la comisión de Urbanismo se estudiará una modificación por parte de la empresa Aspyca del plan de seguridad y salud de obra, lo que es una cuestión de trámite. Finalmente se espera aprobar una modificación de las Normas Subsidiarias en el paraje de Las Lomas.",
        "docid": "00022",
        "fecha": "24-01-2006",
        "resumen": "Será uno de los temas que se tratará en una próxima comisión informativa de Hacienda antes de su estudio en el Pleno por la Corporación Municipal",
        "seccion": "Segovia",
        "titulo": "El Ayuntamiento estudia implantar la licencia de primera ocupación"
    },
    {
        "cuerpo": "Más de un centenar de mujeres acudieron ayer a la celebración de una conferencia sobre la enfermedad de Alzheimer organizado por la Asociación de Amas de Casa Virgen del Henar de Cuéllar, con la colaboración de la Asociación María del Salto de Segovia. La doctora Concepción Llorente fue la encargada de explicar las patologías de esta enfermedad y otras demencias.",
        "docid": "00023",
        "fecha": "24-01-2006",
        "seccion": "Segovia",
        "titulo": "Charla sobre la enfermedad de Alzheimer"
    },
    {
        "autor": "M. R./CUÉLLAR",
        "cuerpo": "La directora general de Comercio de la Junta de Castilla y León, Córdula García, se reúne hoy a las 13.00 horas con el presidente de la Asociación de Comerciantes Cuellaranos (ACC), Martín Minguela y su gerente, Nuria Fernández.  Durante el encuentro, que se celebrará en la sala de reuniones de la oficina principal de Caja Segovia en la villa cuellarana, se tratarán cuestiones como las posibilidades de la puesta en marcha en Cuéllar de un centro comercial abierto o en su defecto otras opciones para revitalizar el comercio local.  Igualmente desde la Asociación se informarán sobre las distintas subvenciones que se encuentran abiertas en este momento desde la Consejería de Comercio.",
        "docid": "00024",
        "fecha": "24-01-2006",
        "seccion": "Segovia",
        "titulo": "La directora general de Comercio se reúne con el presidente de la ACC"
    },
    {
        "autor": "EL NORTE/ÁVILA",
        "cuerpo": "La Unión de Consumidores de Ávila alertó ayer de la situación que están viviendo varios abulenses que para ser atendidos en determinadas especialidades de la Sanidad Pública tienen que someterse a listas de espera de hasta 11 meses, especialmente en la Unidad de Cardiología. El presidente de la Unión de Consumidores de Ávila, Javier Rodríguez, quien aseguró que estos datos son extrapolables al resto de provincias de la comunidad, mostró su «preocupación» porque desde el pasado mes de diciembre su oficina ha registrado «nueve reclamaciones seguidas de usuarios que tienen problemas con las listas de espera».  Así, según apuntó Rodríguez, el tiempo de espera habitual para la atención en el servicio de Ginecología es de 6 a 10 meses, en Cardiología asciende a 11 meses, mientras que en Traumatología los pacientes tienen que esperar para ser atendidos hasta 7 meses, el mismo tiempo que en Oftalmología. En la Unidad de Digestivo también es necesario esperar hasta cuatro meses, informa Europa Press.",
        "docid": "00025",
        "fecha": "24-01-2006",
        "seccion": "Ávila",
        "titulo": "Los consumidores de Ávila alertan de esperas de hasta 11 meses en Cardiología"
    },
    {
        "autor": "FERNANDO G. MURIEL/ARÉVALO",
        "cuerpo": "Un hombre de 47 años de edad, y cuya identidad corresponde a las iniciales J. M. Z., ha resultado herido de gravedad al producirse un incendio por una explosión de una bombona de gas en un domicilio de la localidad abulense de Horcajo de las Torres.  Los hechos sucedieron a primera hora de la madrugada de ayer, cuando se registró un escape de gas procedente de una bombona en una habitación, donde se produjo una deflagración. Como consecuencia del siniestro, resultó herido grave un hombre, que fue trasladado por una UVI móvil del servicio de emergencias de Castilla y León 112 con base en Medina del Campo al Hospital Virgen de la Vega de Salamanca, después de que se personara el equipo sanitario de Guardia en el Centro de Salud Madrigal de las Altas Torres para atender al herido.  El domicilio también resultó afectado por la deflagración, que originó un incendio en la vivienda, que tuvo que ser sofocado por los propios vecinos del municipio de Horcajo de las Torres.",
        "docid": "00026",
        "fecha": "24-01-2006",
        "seccion": "Ávila",
        "titulo": "Un herido grave al explotar una bombona de gas en una vivienda de Ávila"
    },
    {
        "autor": "EL NORTE/ÁVILA",
        "cuerpo": "El Instituto del Patrimonio Histórico, dependiente del Ministerio de Cultura, invertirá 64.000 euros en diferentes obras de consolidación de la muralla abulense que comenzarán esta semana, según informó ayer el teniente de alcalde y concejal de Urbanismo Alberto Plaza.  La respuesta ministerial se produjo tras el requerimiento efectuado el 7 de septiembre del 2005 por el Ayuntamiento abulense al Instituto del Patrimonio Histórico.  Las obras, cuyo plazo de ejecución será de cuatro meses, se efectuarán, por una parte, en dos cubos de la Muralla situados en el paseo del Rastro de la capital abulense y que se encuentran afectados por algunas patologías específicas derivadas de las humedades.  En concreto, «se procederá a la eliminación de esas humedades y se apuntalarán y restaurarán ambos cubos», apuntó el responsable del área de Urbanismo de Ávila, quien señaló que también se intervendrá en el cubo de la calle San Segundo, donde hace unos meses se produjo un accidente al caer una piedra y un viandante resultó lesionado.  Del mismo modo, el Consistorio tiene previsto actuar sobre una de las puertas de la muralla, concretamente la situada en la plaza de San Vicente.  Desde el Ayuntamiento de Ávila también se formularon ayer diferentes peticiones al Instituto del Patrimonio Histórico para la conservación del monumento más importante de la capital abulense. La primera hace referencia a «una actuación que entendemos necesaria entre las puertas del Alcázar y la del Rastro y que actualmente está en estudio», subrayó el edil Alberto Plaza.  Plan de mantenimiento  El concejal añadió que el Ayuntamiento pide, además, la elaboración de un Plan General de Mantenimiento de la Muralla de Ávila en aras de «conocer puntualmente el estado de conservación del monumento y establecer unas directrices de conservación del mismo», apuntó.  El Ayuntamiento abulense también insiste en la financiación necesaria para la apertura del cuarto tramo visitable del adarve, comprendido entre el arco del Carmen y la puerta del Adaja.  El teniente de alcalde abulense aclaró que «ambas instituciones hemos hablado sobre la posibilidad de firmar un convenio que, con carácter permanente, nos haga tomar conciencia sobre la importancia de prevenir para evitar el deterioro de un importante monumento que debemos legar a las generaciones futuras».",
        "docid": "00027",
        "fecha": "24-01-2006",
        "seccion": "Ávila",
        "titulo": "Cultura destinará 64.000 euros a la consolidación de la muralla de Ávila"
    },
    {
        "autor": "EL NORTE/ÁVILA",
        "cuerpo": "El secretario general del PSCL-PSOE, Ángel Villalba, propuso ayer que dentro del Pacto por la Despoblación la comarca de la Sierra de Ávila, la más deprimida de esta provincia, sea la primera que reciba el reconocimiento como zona de atención preferente, con planes concretos de actuación. Villalba realizó estas declaraciones a los periodistas en Cillán (Ávila), durante la visita que hizo a esa comarca situada al oeste de la provincia, que cuenta con una de las tasas de población más bajas de España -6 habitantes por kilómetros cuadrado-.  Desde su punto de vista, la Junta de Castilla y León tiene contraída con la zona una «deuda histórica» que debe resolverse con la elaboración de un plan integral, que impulse el desarrollo social, económico, laboral y cultural de esta zona en los próximos cuatro años.  En este sentido, el grupo parlamentario socialista en las Cortes regionales ha presentado una proposición no de ley que pretende arrancar un compromiso del Gobierno autonómico encaminado a dotar dicho plan de «los medios económicos suficientes, que permitan conseguir que la comarca alcance en 2010 un nivel de vida digna y equiparable con el resto de la comunidad».  Para Villalba, «no existe mejor escaparate y escenario para luchar contra la despoblación que adoptar medidas concretas que apoyen iniciativas en la Sierra de Ávila».  Al respecto, planteó la necesidad de incluir este enclave dentro de las «zonas de atención preferente de la comunidad», ya que tanto Ávila como esa comarca «tienen una deuda sin satisfacer por parte de la Junta desde hace varios años».  En los últimos cinco años, de acuerdo a sus datos, en la provincia abulense la inversión media del Gobierno autonómico ha crecido en el 62%, mientras que en el resto de las provincias lo ha hecho en el 80%. «El PP debe mucho dinero y proyectos a Ávila», argumentó Ángel Villalba, quien habló de «injusticia histórica desde el punto de vista presupuestario con esta provincia».  Según explicó, para «reparar esta deuda histórica», las inversiones que la Junta debería destinar en el 2006 a la provincia debería situarse «entre los 225 y los 240 millones de euros», frente a los 100 que aparecen contemplados para este ejercicio.  Sacrificio  Asimismo, consideró que «ya es hora de que los esfuerzos realizados» por las provincias del oeste de la comunidad y la zona oeste de la provincia abulense, donde se encuentra la Sierra de Ávila, «vengan a compensar a quien se ha sacrificado históricamente por el conjunto de la región».  Al respecto, recordó cómo la región ha recibido en los últimos diez años en su condición de Objetivo 1 más de 16.000 millones de euros por el «sacrificio de la zona oeste de la comunidad».  En este contexto, destacó la importancia que para la región tendrán los 900 millones de euros contemplados por el Gobierno central para Castilla y León, como forma de compensar el hecho de que deje de ser región Objetivo 1, informa Efe.  En este sentido, también solicitó al Ejecutivo autonómico que realice un «esfuerzo» para completar los fondos del Estado en estas provincias.",
        "docid": "00028",
        "fecha": "24-01-2006",
        "resumen": "El secretario regional del PSOE cree que la Junta tiene una deuda histórica con la provincia, «donde el aumento de la inversión ha sido el menor de la región»",
        "seccion": "Ávila",
        "titulo": "Villalba propone un pacto de atención preferente para la Sierra de Ávila"
    },
    {
        "cuerpo": "La Guardia Civil continúa las investigación para conocer la identidad del autor o autores del robo de 440 metros de carril propiedad de Ferrocarriles Españoles de Vía Estrecha (Feve) en la provincia de Burgos. El suceso tuvo lugar en la localidad de Cadagua de Mena, de cuyo apeadero se sustrajeron 440 metros de carril de Feve y dos desvíos. / E. P.",
        "docid": "00029",
        "fecha": "24-01-2006",
        "seccion": "Burgos",
        "titulo": "Roban 440 metros de carril de Feve"
    },
    {
        "autor": "M. R./BURGOS",
        "cuerpo": "Siete personas fallecieron en accidentes de tráfico en el casco urbano de Burgos el año pasado, cuatro más que a lo largo del 2004, según informó el concejal de Policía Local y Seguridad Ciudadana, Eduardo Francés. Este ha sido el dato más negativo de la memoria de actuaciones de la Policía Local de Burgos durante el 2005 y que se presentó ayer en la capital. Con el objeto de controlar los excesos de velocidad y evitar posibles accidentes y atropellos, la Policía Local ha puesto en marcha un radar móvil. Este radar entró en funcionamiento hace tres semanas en la capital burgalesa y se moverá por las vías más problemáticas de la capital donde los ciudadanos aumentan de forma considerable la velocidad.  Durante la presentación de la memoria de actividades del año pasado, el concejal Eduardo Francés destacó que cinco víctimas murieron atropelladas y dos en un accidente de motocicleta. Francés indicó que durante el 2005 se aumentaron los controles preventivos y de alcoholemia realizados por la Policía Local, sobre todo en calles en las que los conductores «realizan auténticos rallyes».  Durante el año pasado resultaron atropelladas 193 personas y se contabilizaron 2.603 accidentes. Entre las calles con mayor siniestralidad se encuentran algunas de las principales arterias del municipio, como la calle Vitoria, la Avenida de Cantabria, y la Avenida del Cid.  Asimismo, el informe indica que la Policía Local realizó 947 pruebas de alcoholemia, de las que 99 fueron positivas y 848 negativas.",
        "docid": "00030",
        "fecha": "24-01-2006",
        "seccion": "Burgos",
        "titulo": "Siete muertos en accidentes de tráfico en Burgos capital durante el 2005"
    },
    {
        "autor": "S. ESCRIBANO/VALLADOLID",
        "cuerpo": "A las víctimas de la violencia doméstica y a los mayores de 65 años les resultará este año un poco más fácil acceder a una subvención para vivienda. La Consejería de Fomento ha decidido eliminar para estos dos grupos el requisito que obligaba a justificar unos ingresos mínimos en la convocatoria de ayudas que publicará en febrero.  La acreditación de estos ingresos mínimos, que sí seguirá vigente para el resto de solicitantes, se incorporó hace unos años para garantizar que el beneficiario de una ayuda puede hacer frente al pago del alquiler o la letra de la hipoteca y eliminar del listado de receptores de subvenciones a aquellos que decían carecer de ingresos, pero que acometían el pago de una vivienda o un arrendamiento, con lo cual se daba por sentado que se premiaba con dinero público a personas que no declaraban y evadían a Hacienda.  Los responsables de la Dirección General de Vivienda de la Junta han valorado como «un escollo» para conseguir una ayuda este requisito de ingresos mínimos -el de ingresos máximos sigue vigente-. De ahí que el consejero de Fomento, Antonio Silván, anunciara ayer la intención de su departamento de eliminar esta condición para aquellos grupos que más complicaciones sufren para acreditar unas rentas mínimas: mujeres maltratadas y mayores de 65 años.  Recorte a la mitad  El obstáculo de los ingresos mínimos ha sido una de las causas para que las víctimas de la violencia doméstica que han recibido ayuda de la Junta para acceder a un piso o casa hayan pasado de 67 en el 2004 a 38 el año pasado. Casi se han dividido por dos. «Hay que hacer todo lo posible para hacer frente a esa lacra social, por eso se ha decidido eliminar este requisito», valoró el consejero.  Las mujeres que certifican que han vivido una situación de malos tratos reciben 1.500 euros acumulables, por ejemplo a los 3.000 que se otorgan a los menores de 35 años, si es el caso, o a la cuantía prevista para familias monoparentales o numerosas. Si la solicitud de subvención es para hacer más llevadera la mensualidad de un arrendamiento, las maltratadas reciben el 10% más de la cuantía estipulada, que puede sumarse a un incremento de un 25% que se contempla para los jóvenes.  Antonio Silván hizo ayer balance de la campaña de ayudas a la vivienda del año 2005. «Todas aquellas personas que presentaron la solicitud y cumplían los requisitos recibieron la ayuda. Nadie se ha quedado fuera», destacó el consejero de Fomento, que recalcó la consideración de «prioridad» que tiene para la Junta el acceso a una «vivienda digna», sobre todo, defendió, «en los casos de las familias con menos ingresos».  Las ayudas concedidas por Fomento han crecido en todas la líneas: vivienda rural, compra, alquiler y rehabilitación.  18.502 ayudas  Las subvenciones para hacer menos oneroso el acceso a una vivienda llegaron el año pasado a 18.502 familias, frente a las 14.247 del 2004. Los jóvenes han sido el colectivo más beneficiado, al recibir el 97% de las ayudas para la compra y el 40% de las de alquiler.  La cuantía media del dinero de la arcas autonómicas que han recibido los beneficiarios por adquisición es de 3.000 euros, mientras que la de los inquilinos de pisos se sitúa en los 1.496 euros.  La resolución final ha dejado fuera casi a la mitad de los solicitantes, que incumplían alguno de los requisitos estipulados. Así, en alquiler si presentaron 11.547 peticiones y se concedieron 6.976 ayudas; en compra 4.403 peticiones, frente a 694; y en vivienda rural, 1.904 solicitudes de las que se aprobaron 1.448.",
        "docid": "00031",
        "fecha": "24-01-2006",
        "resumen": "La Junta eliminará este requisito, que garantiza también a los mayores de 65 años que pueden hacer frente a una hipoteca o al alquiler",
        "seccion": "Castilla",
        "titulo": "Las maltratadas no justificarán ingresos mínimos para las ayudas a la vivienda"
    },
    {
        "autor": "S. E./VALLADOLID",
        "cuerpo": "Si hace dos años fueron las mujeres maltratadas el colectivo que se incluyó en la Orden de Ayudas a la Vivienda, este año serán las víctimas del terrorismo, según anunció ayer el consejero de Fomento, Antonio Silván.  La medida puede beneficiar a un grupo que sobrepasa en Castilla y León las 500 personas, según los cálculos de la Asociación de Víctimas del Terrorismo (AVT), que cuenta en la comunidad con 145 familias afiliadas que un día se tropezaron con terroristas de ETA, el Grapo, independentistas catalanes (Terra Lliure), o islamistas.  «Sinceramente es una grata sorpresa», valoró ayer el representante de la AVT en Castilla y León, Pedro Samuel, herido de gravedad junto a otros compañeros -uno murió-, al explosionar una bomba en una nevera portátil junto a una farola cercana al cuartel donostiarra de Intxaurrondo en 1991. Este portavoz de la asociación mayoritaria de víctimas consideró «significativo» que se tenga «en cuenta» en un programa para acceder a un bien básico como la vivienda a los damnificados por el terrorismo.  «Es de agradecer y así se lo haremos llegar al presidente de la Junta», precisó Pedro Samuel, que consideró necesario que la definición de víctima abarque a los familiares consanguíneos, del que se puedan beneficiar, por ejemplo, hijos de personas que han fallecido o resultado heridas en atentados terrorista. A la principal pérdida, que es la ausencia de un ser querido o las lesiones de por vida que deja una bomba o un disparo, se une en muchos casos una situación de grave precariedad económica. «Hay pensiones que dejan en muchos casos a la familia en una situación muy desfavorecida», reconoce el portavoz de la Asociación Víctimas del Terrorismo.  Las víctimas de atentados terroristas tendrán también un tratamiento especial en los Presupuesto Generales del Estado de este año y cuentan con ayudas en comunidades autónomas como Madrid, Navarra, Galicia y Valencia.  Otras novedades  La convocatoria de vivienda del 2006 contará también con otras novedades además de las ayudas específicas a las víctimas del terrorismo y la reducción de requisitos para mayores de 65 años y mujeres maltratadas. El consejero Antonio Silván avanzó ayer que su departamento permitirá al comprador de una vivienda hipotecarse por el 100% del precio escriturado, cuando ahora se limita al 80%. El titular de Fomento adelantó también que aumentará el precio límite de la vivienda para hacer más fácil al futuro morador encontrar una para comprar. Silván no precisó la cuantía que se establecerá, pero afirmó que se revisará el precio por encima del 12% que ha subido la vivienda en el último año.",
        "docid": "00032",
        "fecha": "24-01-2006",
        "seccion": "Castilla",
        "titulo": "Las más de 500 víctimas del terrorismo en la región podrán recibir subvenciones"
    },
    {
        "autor": "FIDELA MAÑOSO/VALLADOLID",
        "cuerpo": "'Castilla y León es vida, es vanguardia' es el lema que arropa la presencia de Castilla y León en la Feria Internacional de Turismo (FITUR) que se celebrará en Madrid del 25 al 29 de enero, y en la que centrará su oferta en los grandes acontecimientos culturales que se desarrollarán durante este año en la comunidad autónoma.  La Junta estará presente en esta feria a través de la Consejería de Cultura y Turismo, mediante un pabellón institucional de 1.800 metros cuadrados, que hace referencia a la fachada del Museo de Arte Contemporáneo de Castilla y León (Musac) ubicado en la capital leonesa, donde se ha integrado toda la oferta, y en el que la Junta ha invertido cerca de 700.000 euros, según explicó ayer la titular de la Consejería, Silvia Clemente.  Uno de los objetivos de esta presencia es consolidar su liderazgo como un referente en el turismo cultural y turismo de interior en España, «a través de una oferta sustentada en la modernidad, la vanguardia, y una actividad cultural que resulta de primera referencia a nuestros visitantes».  Dentro de los contenidos destacan los espacios dedicados a la celebración del IV Centenario de la muerte de Cristóbal Colón, a la edición de las Edades del Hombre en Ciudad Rodrigo, la promoción del Español para extranjeros en Castilla y León, los distintos festivales que se celebran a lo largo del año en la comunidad, la Semana Santa y las ofertas de productos turísticos como los del turismo activo, el de salud o el de naturaleza.  Agenda institucional  Los contenidos se completan con la presencia de los Patronatos de Turismo Provinciales y las diversas asociaciones de empresarios del sector de Castilla y León que posibilitará la comercialización de los productos turísticos que se promocionarán en el stand.  La agenda institucional de la Junta durante su presencia incluye la firma de dos convenios: uno para la promoción del Camino del Cid, con las comunidades de Valencia, Aragón y Castilla-La Mancha, con el objetivo de poder celebrar en 2007 el 800 aniversario del 'Cantar del Mío Cid'; y otro para la promoción del Camino de Santiago con Tourespaña y con el resto de comunidades por las que transcurre esta vía.  El Día de Castilla y León se celebrará el viernes 27 con la visita al stand del presidente, Juan Vicente Herrera, quien presentará un balance del turismo del 2005, y los objetivos en materia turística para el presente año. Previamente, el jefe del Ejecutivo regional mantendrá un encuentro con operadores turísticos en el Centro de Negocios de la Comunidad en Madrid.",
        "docid": "00033",
        "fecha": "24-01-2006",
        "resumen": "La agenda institucional incluye la firma de convenios para promocionar el Camino del Cid y el de Santiago",
        "seccion": "Castilla",
        "titulo": "La Junta invertirá casi 700.000 euros en la promoción de la región en Fitur"
    },
    {
        "autor": "E. GARCÍA DE CASTRO/VALLADOLID",
        "cuerpo": "La Junta, a través del Servicio Público de Empleo de Castilla y León (Ecyl), solamente subvencionará durante el 2006 aquellos cursos para parados «que respondan a las necesidades de puestos demandados por el mercado laboral». Esta es una de las principales novedades de la convocatoria para este año, publicada en el Bocyl del pasado 27 de diciembre, que recoge un cambio sustancial en los criterios de concesión de las ayudas con objeto de que sean más los desempleados de la región que encuentran trabajo.  A la hora de decidir qué cursos de Formación Profesional Ocupacional (FPO) son útiles y cuáles no el Ecyl ha tomado como base un informe del Observatorio Regional de Empleo que, entre el 1 de julio del 2004 y el 30 de junio del 2005, investigó cuáles eran las profesiones con más salida en cada provincia. El resultado es una larga lista de actividades «prioritarias», según el viceconsejero de Empleo, Mariano Gredilla, que se tomará como referencia a la hora de confeccionar la programación de los cursos.  De esa relación llama la atención en primer lugar el hecho de que escasean las ocupaciones que requieren titulación universitaria y, junto a esto, el tirón de todos los oficios relacionados con la construcción, en consonancia con el auge que experimenta el sector.  La segunda gran innovación del 2006 en las subvenciones para acciones de FPO pasa por que los centros y empresas que imparten los cursos se impliquen más en la inserción de las personas que asisten a ellos. Para ello se han modificado los baremos de valoración de las peticiones de ayuda, de modo que se da el doble de puntuación que hasta ahora -el 71% del total, frente al 32% del año pasado- a los solicitantes que garanticen por escrito la contratación de un mínimo de alumnos.  «En todos los casos se valora el índice de inserción: a más inserción, más posibilidades existen de obtener la subvención para el curso», resumió Mariano Gredilla, quien recordó que esta medida está en consonancia con las líneas de trabajo que avanzó en su primera comparecencia en las Cortes. Junto a esto, el alto cargo de Economía explicó que el porcentaje restante prima las iniciativas dirigidas a proteger a los colectivos «especialmente desfavorecidos» -como inmigrantes, mujeres, mayores de 45 años y discapacitados- y aquellas que favorecen la programación en el medio rural.  31.925 beneficiarios  La Formación Profesional Ocupacional es la que gestiona directamente la Junta, que tiene libertad para establecer sus características en contraposición a lo que ocurre con el Plan FIP estatal, la otra gran pata de la enseñanza que se ofrece a los parados y las personas en riesgo de exclusión para introducirles en el mercado laboral. A este último grupo pertenecen programas como el IX, que ofrecen la «máxima flexibilidad a las empresas», en palabras de Gredilla, en la medida en que se les subvenciona la formación si se comprometen a contratar a al menos el 60% de los alumnos durante un mínimo de seis meses.  La previsión de la Junta es que los cursos de FPO y FIP, para los que existe un presupuesto de 58,4 millones de euros en el 2006 -el 4% más-, lleguen a 31.925 personas este año, lo que supondría una subida del 9,07% respecto al 2005.",
        "docid": "00034",
        "fecha": "24-01-2006",
        "resumen": "Los centros de formación que garanticen un trabajo a los alumnos tendrán más posibilidades de obtener las ayudas",
        "seccion": "Castilla",
        "titulo": "Economía solo subvencionará cursos para parados sobre las profesiones más demandadas"
    },
    {
        "autor": "JAVIER PÉREZ ANDRÉS/",
        "cuerpo": "SE echa en falta algo así: «¿Diez millones de turistas han visitado Las Edades! ¿No se pierda la última exposición, acérquese a Ciudad Rodrigo!». Tampoco venía mal un guiño a los Carnavales, que están cerca, a los lúdicos y a los antropológicos. A Fitur hay que ir con garra y poderío. Con «el mejor español» y la «lista interminable del patrimonio nacional». Bien planteadas la Semana Santa, el enoturismo y la gastronomía. Las firmas de convenios -repiten otra vez- nos traerán más visitas de la mano del Cid (que sigue desterrado) y del Camino de Santiago, ruta en la que sí llevamos los deberes hechos. La agenda cultural es una buena idea y una herramienta útil. Los mostradores de las diputaciones y los de los colectivos profesionales se quedan pequeños, pero ya es algo endémico. Colón reinará en la moqueta dependiendo de cómo seamos capaces de presentarlo. Lo del Archivo nos ha agotado a todos. Vamos flojos.",
        "docid": "00035",
        "fecha": "24-01-2006",
        "seccion": "Castilla",
        "titulo": "Agotados a fitur"
    },
    {
        "cuerpo": "Un cliente de León ganó seis millones de euros del cuponazo de la ONCE el pasado viernes con una combinación que él mismo compuso número a número en un terminal informático. La venta la realizó Manuel Alonso Ortega, que desde hace cinco años trabaja en su quiosco de la calle Condesa de Sagasta de León, frente al centro de salud. / E. PRESS",
        "docid": "00036",
        "fecha": "24-01-2006",
        "seccion": "Castilla",
        "titulo": "Gana seis millones de euros del cuponazo"
    },
    {
        "cuerpo": "La Unión de Consumidores de Ávila criticó ayer la situación de algunos pacientes de la provincia que para ser atendidos en determinadas especialidades de la Sanidad pública tienen que someterse a listas de espera de hasta once meses, especialmente en la Unidad de Cardiología. Según sus datos, esta realidad es extrapolable al resto de la comunidad. / E. P.",
        "docid": "00037",
        "fecha": "24-01-2006",
        "seccion": "Castilla",
        "titulo": "Espera de hasta once meses en Cardiología"
    },
    {
        "cuerpo": "La Guardia Civil rescató el pasado domingo en el puerto de La Quesera de Segovia a una mujer de 58 años, A. M. C. C., que sufrió un accidente y que no podía ser evacuada por la ambulancia enviada hasta el lugar debido a la nieve. Alertadas dos patrullas de San Ildefonso se desplazaron al lugar, al que pudieron acceder con vehículos todoterreno. / EFE",
        "docid": "00038",
        "fecha": "24-01-2006",
        "seccion": "Castilla",
        "titulo": "Rescate difícil por la nieve en un puerto"
    },
    {
        "cuerpo": "Un hombre de 47 años, cuya identidad corresponde a las iniciales J. M. Z., resultó herido grave en la madrugada de ayer al producirse un incendio tras la explosión de una bombona de gas en una vivienda de la localidad abulense de Horcajo de las Torres. El hombre fue trasladado por una UVI móvil del 112 al Hospital Virgen de la Vega de Salamanca. / F. G. M.",
        "docid": "00039",
        "fecha": "24-01-2006",
        "seccion": "Castilla",
        "titulo": "Un herido grave al explotar una bombona"
    },
    {
        "cuerpo": "La Agencia de Protección Civil de la Junta elaborará un informe sobre el funcionamiento del servicio de emergencias 112 a petición del Procurador del Común, Javier Amoedo, que ha emprendido una investigación de oficio ante la alarma suscitada en León tras varios casos recientes de supuestas demoras en la atención sanitaria con un desenlace de muerte. / EFE",
        "docid": "00040",
        "fecha": "24-01-2006",
        "seccion": "Castilla",
        "titulo": "Informe sobre el 112 para el Procurador"
    },
    {
        "autor": "EL NORTE/PONFERRADA",
        "cuerpo": "Un grupo de personas todavía no identificadas desvalijaron este fin de semana cerca de setenta cajas de seguridad privadas de la oficina principal del Banco Pastor de Ponferrada (León), ubicada en la avenida de España de la ciudad.  La policía considera que al menos fueron tres los ladrones que perpetraron el robo en el Banco Pastor aprovechando su clausura durante el fin de semana, momento en el cual forzaron y destrozaron los cajetines de unas setenta cajas que contenían joyas y otros objetos de valor de los clientes. El director de la sucursal y los empleados se percataron del suceso ayer. En el interior del banco comprobaron que las cámaras de seguridad habían sido destrozadas con un soplete y que para acceder a la oficina los cacos utilizaron la puerta trasera, situada en la calle Antolín López Peláez, según informa Europa Press.  Ya en el sótano, los ladrones reventaron una puerta acorazada con una máquina que funde el metal y es conocida como lanza térmica. Una vez hecho un agujero, accedieron al interior y abrieron los cajetines privados de seguridad que la entidad bancaria alquila a sus clientes. El valor de lo robado se desconoce, puesto que la mayoría de los propietarios de las cajas no lo tiene declarado y prefieren, por cuestiones de seguridad, mantener esos objetos en el banco y no en casa.  La policía cree que los ladrones entraron en el banco en la mañana del domingo. Vecinos del edificio anexo a la sucursal aseguraron haber escuchado saltar una alarma hacia las diez de la mañana de ese día, pero no le dieron más importancia porque ya había ocurrido en otras ocasiones. La entidad bancaria permaneció clausurada ayer y en la puerta se podía leer un cartel que decía «cerrado por cuestiones técnicas».",
        "docid": "00041",
        "fecha": "24-01-2006",
        "resumen": "Los ladrones aprovecharon el cierre de la sucursal durante el fin de semana y se llevaron joyas y otros objetos de valor",
        "seccion": "Castilla",
        "titulo": "Roban setenta cajas privadas de seguridad de una oficina del Banco Pastor en Ponferrada"
    },
    {
        "cuerpo": "La cárcel salmantina de Topas se convertirá en uno de los centros penitenciarios pioneros en facilitar las declaraciones y la participación en vistas de sus reclusos a través de Internet, sin necesidad de desplazamiento físico hasta los tribunales. Así lo señaló ayer el delegado del Gobierno en Castilla y León, Miguel Alejo, durante la toma de posesión de la nueva directora del centro penitenciario, Ana Acosta, que aparece en la fotografía junto a Jesús Málaga, subdelegado del Gobierno en Salamanca. / F. GÓMEZ",
        "docid": "00042",
        "fecha": "24-01-2006",
        "seccion": "Castilla",
        "titulo": "Los presos de Topas podrán declarar en los juicios por Internet"
    },
    {
        "autor": "Ó. VILLARROEL/LEÓN",
        "cuerpo": "Un hombre de 34 años, S. M. T., natural de la localidad leonesa de Villablino, falleció ayer por la mañana al quedar atrapado entre una pala retroexcavadora y un muro en una obra situada en pleno casco urbano de León, que sirve para construir una rotonda de acceso al barrio del Crucero.  El trabajador llevaba contratado poco más de un año por la empresa Construcciones Domingo Cueto y se encargaba de conducir uno de los camiones utilizados para trasladar la tierra de la obra. En torno a las 11.00 horas, el obrero dejó el camión en la posición adecuada para que las máquinas lo cargaran de tierra y se bajó de la cabina.  Las primeras líneas de la investigación apuntan a un posible descuido o negligencia del trabajador, al situarse dentro del radio de movimiento de la pala pero en su parte posterior, donde el conductor de la máquina no podía verlo. En uno de los movimientos de oscilación que las excavadoras suelen hacer para cargar y descargar su cazo, la parte trasera de la máquina habría golpeado el cuerpo del camionero, incrustándolo y aplastándolo contra un muro.",
        "docid": "00043",
        "fecha": "24-01-2006",
        "seccion": "Castilla",
        "titulo": "Un trabajador de 34 años muere aplastado por una excavadora"
    },
    {
        "autor": "FRANCISCO GÓMEZ/SALAMANCA",
        "cuerpo": "La sección séptima de la Sala de lo Contencioso Administrativo de la Audiencia Nacional acoge hoy a partir de las once de la mañana la vista oral para determinar si se mantiene o se levanta la restricción cautelar a la devolución de papeles del Archivo General de la Guerra Civil a Cataluña, legajos que permanecen inmovilizados desde última hora del viernes en dependencias del Ministerio de Cultura en Madrid.  La Sala decidió a última hora del viernes, por unanimidad de sus cinco miembros, decretar como «medida cautelar provisionalísima» paralizar el traslado de los documentos a Cataluña atendiendo un recurso contencioso presentado por el Ayuntamiento de Salamanca contra la orden ministerial de 19 de enero de 2006, firmada por Carmen Calvo y que decretaba el traslado de las cajas de Salamanca.  Ante los argumentos manifestados por el Consistorio salmantino, todo hace indicar que la Audiencia tendrá que pronunciarse en última instancia sobre si permite el envío a Cataluña de las 499 cajas con documentos que salieron en la madrugada del pasado jueves, o si sólo prosiguen el camino 330, ya que las 169 restantes presentan -según la opinión de distintos expertos recogida por el Ayuntamiento-, dudas sobre su pertenencia a la Generalitat y deberían volver a ser examinadas minuciosamente.  La salida de los papeles está auspiciada por la Ley de Restitución Documental publicada el 17 de noviembre del 2005 y que establece que regresarán con carácter inmediato, y antes del 18 de febrero, las cajas con documentos que ya habían sido microfilmadas por la Generalitat en virtud del convenio con el Ministerio de Cultura firmado en 1982.  Sin embargo, la propia ley establece en su artículo 2. 1. que serán objeto de devolución la documentación del archivo institucional de la Generalitat y de sus entidades dependientes, así como la del Parlamento de Cataluña. Al amparo de este artículo, quedarían fuera documentos que no pertenecían al ámbito de la Administración autonómica durante la segunda República. Entre ellos, según entiende el Ayuntamiento y la Junta de Castilla y León, las 163 cajas de las Milicias Antifascistas de Cataluña.  Testigos técnicos  El auto de la Audiencia Nacional señala claramente que éste es el organismo competente para dirimir un contencioso contra una orden ministerial y señala que se convoca a las partes dentro del plazo previsto por la ley, citando en el mismo auto a los dos testigos propuestos por el Ayuntamiento de Salamanca para reforzar técnicamente sus argumentos. Testigos que serán el director del Archivo General de Castilla y León, Carlos Travesí de Diego, y el director del Archivo de la Guerra Civil, Miguel Ángel Jaramillo.  Según ha manifestado del Ministerio de Justicia, el abogado del Estado basará su solicitud para que prosiga el traslado de papeles a Cataluña en que no existe «riesgo» para la integridad del patrimonio documental en el que hecho de que sean entregados a la Generalitat y custodiados en el Archivo Nacional de Cataluña en el caso de que una resolución posterior decretara que esta devolución se encontraba fuera de lo contemplado por la ley.",
        "docid": "00044",
        "fecha": "24-01-2006",
        "resumen": "Carlos Travesí y Miguel Ángel Jaramillo defenderán la existencia de legajos que no pertenecen a la Generalitat y el Estado, que no hay riesgos en la entrega",
        "seccion": "Castilla",
        "titulo": "Los jueces deciden hoy si envían 499 cajas del Archivo a Cataluña o 330"
    },
    {
        "autor": "FRANCA VELASCO/SIMANCAS",
        "cuerpo": "Si bien sostiene no estar legitimado para opinar desde su puesto como director sobre el traslado de los legajos de Salamanca a Cataluña, el responsable del Archivo de Simancas recuerda que también éste depósito documental sufrió la salida de fondos en tres ocasiones a lo largo de su historia, una de ellas acontecida «en una época de fiebre nacionalista similar a la actual».   Simancas albergó en tiempos doce de los trece bloques documentales sobre órganos de gobierno estatales, de los que actualmente conserva únicamente nueve. «Aquí queda importante documentación sobre Indias -señala José Luis Rodríguez de Diego- pero el archivo por antonomasia del Consejo de Indias se lo llevó Carlos III a Sevilla en 1785, y a principios del siglo XX se solicitó la salida del Consejo de la Inquisición, que actualmente está en el Archivo Histórico Nacional de Madrid para potenciar el recién creado depósito documental».   «Ambos traslados se produjeron en circunstancias históricas que hay que comprender y por motivos determinados. Sin embargo, en 1850, en plena fiebre nacionalista, el director del Archivo de la Corona de Aragón solicitó también la salida del Consejo de Aragón, que se llevó a Barcelona, por presión política, en una circunstancia parecida a la que se ha producido ahora con el de Salamanca», señala.  José Luis Rodríguez de Diego se echa las manos a la cabeza cuando se le pregunta si Simancas podría actualmente volver a verse obligado a ceder de nuevo parte de sus fondos. «Sería impensable e ilógico que esto sucediese. Este es el conjunto documental más homogéneo que existe actualmente sobre la época moderna, y presentaríamos una resistencia férrea a que ocurriera», afirma.  Documentos originales  Actualmente, el Archivo de la Villa conserva todos los documentos originales del Consejo Real, el Consejo de la Cámara, el de Estado, el Consejo de Guerra, el de Hacienda, el de Cruzada y los fondos de los Consejos de Italia, Flandes y Portugal.   «A finales del siglo XIX, la creación de pueblos emergentes trajo aquí a muchos investigadores a consultar sobre sus raíces, y entre ellos, vino un célebre estudioso belga acerca de quien se sospechó que intentaría llevarse documentación diplomáticamente, pero afortunadamente, aquello nunca sucedió», explica Rodríguez de Diego.   «Hay pocas ciudades que tengan la riqueza documental que tiene Valladolid -concluye el director del Archivo- que cuenta en el Archivo de la Real Chancillería con toda la documentación de la Justicia desde los Reyes Católicos y tiene en Simancas la del Gobierno desde la misma época, algo que le da a la provincia una relevancia internacional indudable».",
        "docid": "00045",
        "fecha": "24-01-2006",
        "resumen": "El director del Archivo de Simancas, José Luis Rodríguez de Diego, recuerda que el depósito de la localidad vallisoletana ha sufrido tres episodios similares al de Salamanca a lo largo de su vida",
        "seccion": "Castilla",
        "titulo": "La historia se repite"
    },
    {
        "autor": "EL NORTE/VALLADOLID",
        "cuerpo": "Nuevas Generaciones de Castilla y León enviará en los próximos días «un saquito» de lentejas de La Armuña, con denominación de origen, a los 58 diputados, senadores y procuradores del PSOE de Castilla y León para que «su traición» al votar a favor de la devolución de «los papeles» del Archivo General de la Guerra Civil a Cataluña «no quede impune ni pase de puntillas». Así lo anunciaron el presidente regional, Alfonso García Vicente, y el presidente de Valladolid, Ildefonso Pastor, que explicaron que en los próximos días remitirán desde las nueve sedes provinciales «un obsequio» a los parlamentarios socialistas para recordarles que «han humillado a esta tierra y se han vendido a cambio de un plato de lentejas», informa Europa Press. «Las lentejas con las que se les premia no son cualquiera, son de denominación de origen de La Armuña, de la provincia humillada, porque la traición y afrenta del PSOE no se merece un premio cualquiera», argumentó García Vicente, al informar del envío de un paquete de kilo de esta legumbre a los socialistas. El presidente regional afirmó que «los culpables» de la ruptura de la unidad del Archivo son los parlamentarios socialistas con su secretario regional, Ángel Villalba, a la cabeza.",
        "docid": "00046",
        "fecha": "24-01-2006",
        "seccion": "Castilla",
        "titulo": "Jóvenes del PP enviarán lentejas a parlamentarios del PSOE"
    },
    {
        "autor": "R. GORRIARÁN / M. SUÁREZ/COLPISA. MADRID",
        "cuerpo": "El Gobierno y CiU advirtieron al PP de que su negativa a sumarse al acuerdo sobre la reforma del Estatuto de Cataluña le invalida como partido con aspiraciones de gobernar. El líder nacionalista fue muy explícito: «quien no se sume al acuerdo en España queda fuera del futuro». Artur Mas hizo esta reflexión tras la reunión que, junto a Josep Antoni Durán Lleida, mantuvo con Rodríguez Zapatero para escenificar el pacto.  Fue un encuentro breve, apenas una hora, pero propició la ansiada foto de los dos líderes de CiU con el jefe del Ejecutivo a las puertas de La Moncloa. La reunión no tuvo mayor sustancia pues todo lo relevante quedó ventilado y sellado en el cara a cara de seis horas que mantuvieron Rodríguez Zapatero y Mas el pasado sábado. Pero de la charla surgió una estrategia compartida: invitar al PP a que se sume al acuerdo estatutario y subrayar que, de no hacerlo, se convertirá en una fuerza sin posibilidades de gobernar España.  Primero fue el presidente de la federación nacionalista con su proclama sobre el futuro político del PP si no se incorpora al consenso. Siguió el secretario general de CiU, quien invitó a los populares a participar en la negociación de las enmiendas al proyecto «con ánimo de llegar a acuerdos» porque «no hay razón para decir que no». Durán aseguró que sería «una sorpresa» que el partido opositor mantuviera «el discurso electoralista» de rechazar el texto cuando sus gobernantes autonómicos reclaman el mismo autogobierno que ha logrado Cataluña.  El portavoz socialista en el Congreso, Alfredo Pérez Rubalcaba, apremió al PP a cambiar de estrategia porque, a su juicio, el partido de Rajoy «quiere sacar al conductor del vehículo para que se estrelle, pero nosotros queremos sumarles al coche para ver si todos juntos caminamos hacia delante». Los dirigentes del PP, dijo, «no conocen o no han entendido bien» el acuerdo. Si lo hubieran visto no dirían que España se rompe sino lo contrario.  La vicepresidenta primera puso el colofón a la sucesión de emplazamientos y confió en que el PP sea «capaz de rectificar» su rechazo y se sumará al consenso porque «nadie lo quiere fuera». María Teresa Fernández de la Vega hurgó, no obstante, en las contradicciones internas del partido opositor y reclamó que «se pongan de acuerdo» entre ellos y «triunfen» las tesis «más centradas» del PP catalán, partidario de dialogar para acercar posiciones con el texto acordado por el Gobierno y CiU. La portavoz gubernamental indicó que los socialistas van a hacer «todo lo posible» para lograr el visto bueno del PP.  Como primer paso, Rubalcaba tiene una cita con su homólogo popular, Eduardo Zaplana, para explorar las posibilidades de acercamiento. El presidente del Gobierno, incluso, está dispuesto a entrevistarse con Mariano Rajoy, aunque fuentes cercanas a Zapatero se mostraron seguras de que ese encuentro no va a ser posible por el rechazo frontal del partido opositor al texto estatutario. De cualquier forma, el secretario de Organización, José Blanco, auguró que en un futuro el PP «acabará asumiendo este estatuto» como hizo con el de 1979, ante el que Alianza Popular se abstuvo.  Un secreto a voces  El encuentro en La Moncloa también sirvió para que CiU oficializase un secreto a voces: sus ganas de convertirse en socio del Gobierno y desplazar de ese lugar a ERC, una operación natural, según Mas, que condicionó a gobernar la Generalitat y si es así su «implicación» en la gobernabilidad de España será «más a fondo de lo que ha sido tradicional». Hasta ahora, los nacionalistas han limitado su colaboración con los distintos gobiernos a pactos parlamentarios sin entrar en el Ejecutivo. Durán Lleida, a su vez, consideró que el pacto estatutario abre la puerta a una mayor sintonía con el PSOE.  Fernández de la Vega salió al paso de las abiertas insinuaciones para desestimarlas y garantizar la continuidad de los acuerdos con ERC e IU. «No está contemplado ni previsto un cambio de escenario» en las alianzas, dijo, aunque en una posterior conversación informal introdujo un matiz temporal: «hoy no está previsto». La vicepresidenta restó valor a las reticencias de última hora mostradas por Esquerra ya que las posturas están «muy cercanas», afirmó.",
        "docid": "00047",
        "fecha": "24-01-2006",
        "resumen": "Socialistas y nacionalistas invitan a los populares a sumarse al acuerdo Los líderes de la coalición ofrecen una mayor colaboración al Ejecutivo",
        "seccion": "España",
        "titulo": "Gobierno y CiU creen que el 'no' al 'Estatut' arruinará el futuro del PP"
    },
    {
        "autor": "P. SOTO/COLPISA. BARCELONA",
        "cuerpo": "Esquerra Republicana de Catalunya avisó a los socialistas de que dejarán ser «socio» parlamentario «preferente» ante el acuerdo alcanzado por el presidente del Gobierno y el líder de CiU sobre la reforma estatutaria. El secretario general de los republicanos, Joan Puigcercós, advirtió que a partir de ahora su grupo «no apoyará gratis» los proyectos gubernamentales ni las iniciativas legislativas del PSOE.  El 'número dos' de ERC acusó al presidente de CiU, Artur Mas, de «someter los intereses de Cataluña a su programa electoral» de cara a las próximas elecciones y de «subordinar a Madrid los intereses de Cataluña». Puigcercós verbalizó el malestar de su formación al verse relegada por el Gobierno de Zapatero que primó la búsqueda del acuerdo con CiU, pese a estar en la oposición al Ejecutivo de Maragall.  Esta incomodidad y el cambio de actitud en el Congreso no traerá aparejadas otras consecuencias para el tripartito catalán porque ERC, dijo el dirigente republicano, defenderá una postura de «responsabilidad» y «cumplirá hasta el final» el acuerdo de legislatura con el PSC e Iniciativa per Catalunya porque «una cosa es el Gobierno y otra el Estatuto». Recomendó que «nadie sufra porque seremos consecuentes» e insistió en que el pacto de los socialistas con CiU puede tener consecuencias.",
        "docid": "00048",
        "fecha": "24-01-2006",
        "seccion": "España",
        "titulo": "ERC amaga con dejar de ser «socio preferente» del PSOE"
    },
    {
        "autor": "M. I./COLPISA. MADRID / BARCELONA",
        "cuerpo": "El secretario general del PP, Ángel Acebes, desautorizó abiertamente a los dirigentes catalanes que se mostraron proclives a buscar un acuerdo con el PSOE sobre la base del texto pactado por el presidente del Gobierno con CiU. El presidente de los populares catalanes, Josep Piqué, antes de que Acebes criticara con dureza el texto, había encontrado coincidencias entre el nuevo texto estatutario y los planteamientos del PP en Cataluña en los últimos años. Acebes dejó claro que no podrá participar en la tramitación parlamentaria quien no suscriba las tesis oficiales.  En una entrevista radiofónica, Piqué consideró que «de alguna manera, se nos va dando la razón en muchas cosas» y dijo que la definición de Cataluña como 'nacionalidad' en el articulado del estatuto y no como 'nación', «es exactamente nuestra propuesta desde el primer día».  Para Piqué, «la filosofía del acuerdo en financiación no es contradictoria con la propia evolución de la financiación en los últimos años» y se acerca al modelo «largamente reivindicado por el PP». De hecho, el PP catalán propuso, hace algún tiempo, soluciones financieras similares a las inversiones acordadas por el Gobierno con los nacionalistas.  «Estamos igual que cuando se aprobó en Cataluña el 30 de septiembre», pontificó el número dos del PP en rueda de prensa tras la reunión del comité de dirección que, ayer y a la vista de los «graves asuntos que ocurren en España», se dedicó de manera monográfica al Estatuto. Según Acebes, la propuesta de reforma estatutaria remitida por el Parlamento catalán ha sido sometida a «un proceso de maquillaje para hacerlo presentable».",
        "docid": "00049",
        "fecha": "24-01-2006",
        "resumen": "El dirigente del PP reitera su oposición frontal al texto, en contra de lo expuesto por sus líderes catalanes",
        "seccion": "España",
        "titulo": "Acebes amenaza con excluir a Piqué del debate parlamentario de la reforma"
    },
    {
        "autor": "MARTA SUÁREZ/COLPISA. MADRID",
        "cuerpo": "José Luis Rodríguez Zapatero presentó ayer a la dirección del PSOE el acuerdo con CiU como «uno de los dos acontecimientos más importantes de la legislatura». El otro, según interpretaron miembros de la Ejecutiva, será el proceso para el final de la violencia terrorista, si se consigue ese objetivo. Tras agradecer el trabajo de los negociadores socialistas, celebró haber acabado con el asunto que más ha desgastado a su Gobierno en el último año. Muy sonriente, se mostró convencido de que el pacto encajará a Cataluña en el Estado 30 años. Rodríguez Ibarra se sumó al respaldo general.",
        "docid": "00050",
        "fecha": "24-01-2006",
        "seccion": "España",
        "titulo": "Zapatero: «Es uno de los dos acontecimientos de la legislatura»"
    },
    {
        "autor": "EL NORTE/VALLADOLID",
        "cuerpo": "La Junta de Castilla y León advirtió ayer al Gobierno de que no pagará «la factura» del 'Estatut', que considera pretende «favores para Cataluña a costa de los derechos y fondos» de otras autonomías, como la castellano y leonesa, y que supone «el finiquito del principio de solidaridad» territorial.  Así lo afirmó ayer, en declaraciones a Efe, la vicepresidenta primera y portavoz de la Junta de Castilla y León, María Jesús Ruiz, quien criticó el anuncio de acuerdo de reforma del Estatuto entre el Gobierno y CIU por suponer el mismo una «quiebra» del principio de solidaridad que ampara la Constitución, del reequilibrio territorial y de esa garantía de cohesión que son los presupuestos del Estado. Para los ciudadanos de Castilla y León el 'Estatut' «es una nueva factura que tendrán que pagar», añadió.",
        "docid": "00051",
        "fecha": "24-01-2006",
        "seccion": "España",
        "titulo": "La Junta de Castilla y León no pagará «la factura»"
    },
    {
        "autor": "EFE/SAN SEBASTIÁN",
        "cuerpo": "El portavoz de Batasuna Arnaldo Otegi aseguró ayer que si los partidos políticos vascos «hacen las cosas bien y con responsabilidad», en los próximos «dos meses» se podrá comprobar si existe la posibilidad real de asentar las bases para la formación de una mesa multipartita para la pacificación.  «En las próximas semanas también veremos noticias positivas porque en este país habrá cada vez compromisos más grandes en la buena dirección para construir un proceso», dijo Otegi en una entrevista a Euskadi Irratia. Pero tampoco quiso contener el optimismo al asegurar que el proceso de paz no se dará hasta que entre todas las partes se fijen «unas bases sólidas».  Otegi señaló que los partidos políticos están «trabajando» para conseguir ese objetivo y consideró que la dificultad para alcanzar el acuerdo básico se debe más a las diferencias sobre su «contenido» que a la ausencia de una tregua por parte de ETA.  Sostuvo que no es «labor de Batasuna» reclamar a ETA que abandone las armas para facilitar los contactos entre los partidos políticos -«que han avanzado mucho, aunque falta bastante»- y emplazó a Francia y España a respetar la «voz y la decisión» del País Vasco y a «poner sobre la mesa sus compromisos para superar el conflicto».  Tras admitir la existencia de contactos no oficiales de integrantes de su formación con socialistas vascos, opinó que el auto judicial de Grande-Marlaska pretendió, sin éxito, «romper las vías» de comunicación no oficiales entre Batasuna y el PSOE y «redondear la estrategia» con una batalla final entre la Ertzaintza y la izquierda aberzale.  Negó que existan cauces de comunicación entre Batasuna y el Gobierno y dijo creer que, «de momento», tampoco los mantiene ETA con el ejecutivo de José Luis Rodríguez Zapatero. «Pero estoy convencido de que si se quiere poner en marcha el proceso, ese carril» que reúna a ETA y al Gobierno «se tiene que habilitar», aunque insistió en que su prioridad es la vía de contactos entre los partidos políticos. Este «será un año importante siempre que las cosas se hagan bien», aseveró.",
        "docid": "00052",
        "fecha": "24-01-2006",
        "resumen": "El líder de Batasuna reitera que «no es labor» de esta formación pedir a ETA que deje las armas",
        "seccion": "España",
        "titulo": "Arnaldo Otegi dice que habrá «noticias positivas» para la paz en las próximas semanas"
    },
    {
        "autor": "C. CALVAR/COLPISA. MADRID",
        "cuerpo": "Las familias de las víctimas del accidente del 'Yak-42' quieren demostrar que el siniestro se debió a negligencias graves de las empresas UM Air, compañía ucraniana dueña del avión; Chapman Freeborn, la intermediaria alemana a través de la cual la OTAN contrató el aparato, y la aseguradora ucraniana Busin. Los abogados de los afectados les reclamarán 60 millones de euros por el daño sufrido en el juicio civil que comienza hoy en Zaragoza.  El proceso nace de una demanda civil que presentaron varias familias contra UM Air, y que luego se amplió a Chapman y a la aseguradora tras conocerse que en la cadena de subcontrataciones se esfumó el dinero del seguro del pasaje. Chapman -la segunda empresa tras Namsa en esa cadena- no trasladó a las cuatro subarrendadoras posteriores la obligación de mantener el seguro de vida de 75.000 dólares por pasajero. El Gobierno ya adelantó a las familias esas cantidades.  El director gerente de Chapman, Russi Batliwala, que fue citado al juicio, envió un escrito al juzgado en el que afirma que la demanda no le fue notificada a él ni a su empresa. Los abogados de las familias ven en esa nota un intento del 'broker' aéreo por eludir a la justicia española.  El objetivo de los afectados es que un tribunal reconozca que hubo una «negligencia grave» por la mala planificación del vuelo. Esa falta de diligencia ya quedó manifiesta en el informe de la comisión internacional investigadora, que denunció la escasa formación de los pilotos del avión, el agotamiento de la tripulación y el mal estado del aparato como factores desencadenantes de la catástrofe.",
        "docid": "00053",
        "fecha": "24-01-2006",
        "resumen": "Comienza en Zaragoza el juicio contra las compañías del avión siniestrado",
        "seccion": "España",
        "titulo": "Las familias piden 60 millones a las empresas responsables del 'Yak-42'"
    },
    {
        "autor": "M. S. PARDO/COLPISA. MADRID",
        "cuerpo": "Hoy por hoy es uno de los jefes de Al Qaida más buscados del Magreb. Los comandos terroristas a sus órdenes llevan meses sembrando de cadáveres la frontera mauritano-argelina, financiados en buena parte con dinero procedente de robos en España. Es Abdelhakim Fekkar, más conocido como Hakim o Abu Lina, un ex obrero de la construcción condenado por un asesinato frustrado en Valencia y creador de una célula integrista en la cárcel de Topas.  El Ministerio del Interior nunca le expulsó después de ser excarcelado y ahora la Audiencia Nacional ha dictado orden búsqueda y captura internacional contra este líder del Grupo Salafista para la Predicación y el Combate.   El nombre de Hakim, nacido en Huesseim Dey (Argelia) en mayo de 1964, ha aparecido en la 'operación Green' de la Guardia Civil sobre las tramas de financiación de Al Qaida en el país magrebí desarrolladas el pasado diciembre en la Costa del Sol.   Sin embargo, desvelaron fuentes de la lucha antiterrorista, este jefe integrista era un viejo conocido de las fuerzas de Seguridad desde hace más de una década. Hakim fue detenido por primera vez en España el 27 de agosto de 1994 por haber intentado matar a tiros a su jefe, un constructor de Alzira, al que acusó de acosarle sexualmente. Fue condenado a doce años de cárcel por intento de asesinato y tenencia ilícita de armas.  Estuvo en la cárcel de Picassent hasta que fue trasladado a la prisión de Topas (Salamanca) el 18 de noviembre del 2002. Allí, según los servicios de Información de la Guardia Civil, creó una célula de financiación de GSPC (la segunda de la que se tiene referencia en esa cárcel).  Arresto en Barcelona  Efectivos de los servicios de Información de la Guardia Civil detuvieron el domingo en Barcelona a un ciudadano marroquí que en breve iba a viajar a Irak para convertirse en 'muyahidin' de la organización terrorista del líder de Al Qaida en ese país, Abu Musab Al Zarqawi. Se trata de Mohammed Anouar Zaoudi, miembro de la red de captación de 'mártires' desmantelada el pasado 10 de enero en Vilanova i la Geltrú (Barcelona).  El marroquí tenía la intención de convertirse en suicida. Zaoudi compartió piso en Vilanova con el argelino Bellil Belgacem, el terrorista que la célula de Cataluña captó, adiestró y envió a Irak, donde se inmoló el 12 de noviembre del 2003 en el atentado contra el cuartel de los carabinieri en Nasiriya que costó la vida a 23 italianos y siete civiles iraquíes.",
        "docid": "00054",
        "fecha": "24-01-2006",
        "seccion": "España",
        "titulo": "Interior permitió residir en España a un jefe de Al Qaida condenado por asesinato frustrado"
    },
    {
        "autor": "EUROPA PRESS/MADRID",
        "cuerpo": "La Sala de lo Contencioso-Administrativo del Tribunal Supremo ha reconocido la condición de víctima del terrorismo a una mujer, María Norma Menchaca Gonzalo, muerta por un disparo de arma de fuego tras una manifestación en favor de la amnistía de los presos políticos, celebrada en Santurce (Vizcaya) el 9 de julio de 1976.  El Supremo establece que, de acuerdo a la Ley de 1999, para ser considerado víctima del terrorismo no se requiere haber sido víctima de un delito de terrorismo, o de hechos perpetrados por personas integradas en bandas o grupos armados, sino que basta con que los autores «actuaran con la finalidad de alterar gravemente la paz y seguridad ciudadana».  El alto tribunal señala que el caso de Menchaca se inscribe en este último apartado. La consecuencia de la sentencia será que el Ministerio del Interior, que en el año 2000 denegó conceder la indemnización, deberá resarcir económicamente al viudo y a los dos hijos de María Norma Menchaca. Según las previsiones de la Ley de Solidaridad con las Víctimas del Terrorismo, de 1999, corresponden 23 millones de pesetas (138.232 euros) por persona fallecida.  La resolución del Supremo confirma otra anterior del 2002 de la Audiencia Nacional. Relata que, en el transcurso de una manifestación no autorizada en Santurce, hubo «choques con las fuerzas de seguridad, así como, interviniendo en los incidentes individuos no identificados, al parecer de ideología opuesta a los concentrados, efectuándose incluso disparos, uno de los cuales alcanzó a María Norma Menchaca Gonzalo, ocasionándole la muerte». Sobre los incidentes se siguieron diligencias previas penales por parte del Juzgado de Instrucción número 5 de Bilbao, que archivó el asunto en diciembre de 1976 por no aparecer «elementos suficientes para acusar a determinada persona como autor, cómplice o encubridor del delito perseguido».",
        "docid": "00055",
        "fecha": "24-01-2006",
        "seccion": "España",
        "titulo": "El Supremo considera víctima del terrorismo a una mujer muerta en una manifestación en 1976"
    },
    {
        "autor": "J. BRUN/SANTA CRUZ DE TENERIFE",
        "cuerpo": "Un incendio que se inició hacia el mediodía de ayer destruyó el 95% del Obispado de Tenerife, un edificio con 400 años de antigüedad y que contenía objetos de arte muy valiosos que se han perdido en un pavoroso fuego que incluso amenazó a los inmuebles colindantes, todos ellos de la misma factura y que componen el centro histórico de La Laguna, declarado en 1999 como Patrimonio de la Humanidad por la Unesco.  Las llamas fueron espectaculares desde el primero momento. El fuego comenzó en la segunda planta del edificio en el que se encontraban reunidos los vicarios de la Diócesis, cuando algunos de los asistentes expresaron que parecía que olía a quemado.  El fuego se inició en la habitación contigua a la de la reunión y cerca de la que ocupa el despacho del obispo de la Diócesis. A pesar de luchar contra las llamas con extintores y diverso material a mano, estas se expandieron rápidamente, por lo que los presentes tuvieron que desalojar el edificio, que en un momento se convirtió en una antorcha, emitiendo una columna de humo negro visible desde varios kilómetros.  Según las primeras investigaciones, en el origen del desastre podría haberse producido un cortocircuito, y el fuego rápidamente se extendió por el artesonado de madera de tea.  En la extinción trabajaron 70 bomberos , a los que se unieron dos helicópteros que tiraron agua desde las alturas para rebajar la temperatura y acotar el avance del fuego, que amenazaba a otras construcciones vecinas.  El fuego no ocasionó daños personales, pero, según la alcaldesa de La Laguna, Ana Oramas, «se ha perdido la sede del Obispado de Tenerife, ubicada en el Palacio de Salazar, un edificio del siglo XVII». Las llamas llegaron a afectar a la librería diocesana y a la sede de la Universidad Nacional de Educación a Distancia (UNED).  Pérdida de patrimonio  El presidente del Gobierno de Canarias, Adán Martín, lamentó la pérdida del patrimonio. En un principio se temió por el archivo histórico del Obispado, pero se supo que este se encuentran en un búnker ignifugo.  El inmueble albergaba muchas obras de arte, una gran parte del legado histórico del Archipiélago, como el piano en el que el compositor Teobaldo Power compuso la mayoría de sus Cantos Canarios, que se han constituido con el tiempo en el himno de Canarias. El edificio estaba distribuido alrededor de un patio con columnas que soportan las galerías en las que se encontraban obras de artes.  A primeras horas de la tarde de ayer se convocó una reunión en el Ayuntamiento de La Laguna con todas las administraciones para debatir las acciones a realizar. Igualmente se anunció a los vecinos de las calles San Agustín y Anchieta de La Laguna, próximas a la sede del Obispado, que estarán sin luz al menos hasta hoy, informó el concejal de Servicios Municipales, Plácido Mejías.  No se produjeron daños personales en ningún caso, aunque se vivieron momentos de tensión por la virulencia de las llamas. Justo detrás del inmueble se encuentra una residencia para sacerdotes mayores y un colegio que tuvieron que ser evacuados.",
        "docid": "00056",
        "fecha": "24-01-2006",
        "resumen": "El inmueble fue declarado Patrimonio de la Humanidad en el año 1999 Numerosas obras de arte ubicadas en el edificio fueron pasto de las llamas",
        "seccion": "España",
        "titulo": "Un incendio destruye un edificio de 400 años, sede del Obispado de Tenerife"
    },
    {
        "autor": "EFE/BARCELONA",
        "cuerpo": "La jueza que investiga el hundimiento hace un año del túnel del metro del Carmel aún no ha imputado a nadie y está pendiente de recibir el dictamen pericial sobre las causas del suceso, que acumula 25.701 folios de pruebas documentales por un presunto delito de estragos y daños por imprudencia. El suceso no provocó víctimas, pero dejó a 1.272 personas damnificadas.  Según informó la propia titular del juzgado de Instrucción número 33 de Barcelona, Elisabet Castelló, se han efectuado nuevos sondeos y catas en la zona afectada, de donde se han extraído muestras para analizar. Aunque la juez aún no ha acordado la concreción de personas imputadas sobre los hechos investigados, en los próximos días podría comenzar a tomar declaraciones, señalaron fuentes judiciales.  La juez que investiga el caso ha denegado la declaración de perjudicada que reclamó la Generalitat, que, sin embargo, sí que figura en las diligencias previas 360/05 por el hundimiento del túnel del Carmel como responsable civil subsidiaria, al igual que las empresas GISA, TEC-4, UTE Linea 5 Constructura (formada por FCC Construcción, Comsa y Copisa) y Geocontrol.  La cadena Ser informó ayer de que los peritos que están elaborando el dictamen sobre las causas del hundimiento ya han adelantado verbalmente a la jueza que la mala calidad de la gunita (cemento a presión que reforzaba las paredes del túnel), la falta de previsión y de estudios geológicos y una posible negligencia en el seguimiento de las obras confluyeron en el desastre. Estas conclusiones serían prácticamente las mismas a las que llegó la comisión de investigación que creó el Parlament.",
        "docid": "00057",
        "fecha": "24-01-2006",
        "seccion": "España",
        "titulo": "El caso del hundimiento del Carmel sigue sin imputados un año después"
    },
    {
        "autor": "J. L. ÁLVAREZ/COLPISA. MADRID",
        "cuerpo": "Una mujer de 32 años murió ayer cosida a cuchilladas a manos de su marido, de 39, que después se quitó la vida ahorcándose. Este nuevo episodio de violencia doméstica ocurrió en un lujoso chalé de la localidad madrileña de Villanueva de la Cañada, donde el hombre trabajaba como chófer de los dueños del inmueble.  Fuentes próximas a la investigación explicaron que sobre las 11.00 horas una de las empleadas de hogar del chalé encontró los cadáveres de F. F. C. y de su mujer M. E. R. F., ambos de nacionalidad boliviana. Informada la dueña de la casa, esta avisó a los vigilantes de la urbanización Villafranca del Castillo.  Los primeros en llegar al chalé, en el número 130 de la calle Malpica, fueron los efectivos del 112-SUMA, que solo pudieron «certificar las muertes violentas y notificarlo a la Guardia Civil», según explicó uno de los facultativos, Vicente Sánchez-Brunete.  El cuerpo de la víctima presentaba varias heridas de arma blanca y estaba tendido en un charco de sangre. En otra estancia próxima fue hallado el cadáver del hombre, ahorcado con los cordones de las cortinas.  Durante la inspección, los agentes del instituto armado localizaron cerca del cadáver del presunto asesino un cuchillo de cocina con restos de sangre y una carta, en la que supuestamente daba cuenta de los motivos del crimen.  Posible separación  El alcalde de Villanueva de la Cañada, Luis Partida, explicó que el inmigrante llevaba un mes y medio contratado a prueba como chófer. La mujer, que había llegado a España a finales de octubre, solía acudir con frecuencia a visitarle al domicilio.  Según las primeras pesquisas, la pareja tenía tres hijos en Bolivia. Una de las hipótesis apunta a que las desavenencias del matrimonio podrían estar causadas porque ella pretendía separarse, por lo que habría viajado a España. Las mismas fuentes aseguraron que no existían denuncias por malos tratos entre el matrimonio.  Este es el séptimo caso de violencia de género registrado desde principios de año y el primero que tiene lugar en la Comunidad de Madrid. Otras tres mujeres fallecieron en Andalucía, una en el País Vasco, una en Aragón y una en Baleares.",
        "docid": "00058",
        "fecha": "24-01-2006",
        "resumen": "La mujer había llegado hace tres meses a España procedente de Bolivia Es la séptima víctima que muere a manos de su pareja en lo que va de año",
        "seccion": "España",
        "titulo": "Mata a cuchilladas a su esposa en un pueblo de Madrid y luego se ahorca"
    },
    {
        "autor": "M. J. ALEGRE/COLPISA. MADRID",
        "cuerpo": "Caja Madrid, propietaria del 9% de Endesa y accionista de referencia que ya atesora unas plusvalías latentes de 610 millones de euros por la inversión realizada en la eléctrica, dispone de 1.200 millones más, que la entidad de ahorro podría destinar al sector energético cuando se aclare el 'mapa' tras la opa lanzada por Gas Natural. Su presidente, Miguel Blesa, dejó caer que podría subir la participación en Endesa, o comprar títulos de Repsol YPF... aunque también apuntó que esa cuantía podría reservarse para futuras operaciones en otros terrenos.  Blesa se reservó una vez más la posición definitiva de Caja Madrid ante la iniciativa de la empresa gasista, pero aportó algunas claves en la presentación de resultados de la entidad de ahorro. Dijo que el precio ofertado «no es bueno y posiblemente tendrán que elevarlo», tras recordar que las acciones de Endesa cotizan dos euros por encima de ese valor «y siguen subiendo». En la Bolsa, ayer, la eléctrica se revalorizó el 0,9% adicional, en una jornada negativa para los principales indicadores del mercado, en la que el Ibex-35 cedió el 0,27%.  También opinó Blesa que la sede de la eléctrica no habría de moverse de la sede donde se encuentra. «Si está en Madrid, que se quede en Madrid», aseveró, frente a los planteamientos de Gas Natural de localizar la dirección del grupo resultante de la concentración en Barcelona. Pese a ello, el presidente de Caja Madrid manifestó que la decisión final que adopte la representación de la entidad de ahorro «se tomará atendiendo al propio interés» y en ningún caso por injerencia del poder político.  Blesa defendió las razones por las que Caja Madrid está manteniendo ante la opa una posición de cautela. «Nuestro silencio no es el del burro, que no tiene nada que decir, sino el que quien espera el momento en que le corresponde pronunciarse», dijo, y recordó que la oferta todavía está pendiente de trámites administrativos.  En concreto, dio por hecho que el Consejo de Ministros la autorizará con condiciones, y emplazó la toma de posición de la entidad de ahorro al momento en que la Comisión Nacional del Mercado de Valores apruebe el folleto de la operación, porque será entonces cuando el órgano de gobierno de la eléctrica -del que el propio Blesa forma parte- deba pronunciarse.  El presidente de Caja Madrid obtuvo el pasado año autorización del consejo de administración para un plan de inversiones en participadas que podría ascender a 2.000 millones de euros y del que 800 millones de dedicaron a comprar títulos de Endesa hasta elevar la cuota al 9%. Aunque el 'permiso' vence a finales de este año, todo apunta a que no existiría el menor problema para que fuera prorrogado.  Blesa explicó que la entidad de ahorro «no piensa en inversiones estrella», sino que entiende sus propiedades industriales como negocio financiero, sin interferir en la gestión de las compañías y con el criterio de tomar participaciones para mantenerlas algún tiempo, y rotar después la cartera obteniendo las plusvalías correspondientes. De esta filosofía se excluyen las participaciones estratégicas, como Realia y Holding Mapfre.  En el 2005, y en concepto de dividendos de participadas, Caja Madrid ingresó 235 millones de euros, el 77% más. Endesa le aportó por esa vía 75 millones de euros e Iberia 32 millones. Las estratégicas contribuyeron con dividendos -Mapfre con 77 millones y Realia con 33 millones- pero, además, la inclusión de sus resultados por puesta en equivalencia engordó la cuenta de pérdidas y ganancias de la entidad. Por este concepto, Mapfre y Realia le proporcionaron 302 millones, lo que supone un incremento interanual del 25%.  Pizarro valora la acción  El consejo de administración de Endesa se pronunciará sobre el valor que atribuye a la compañía a su debido tiempo, cuando -una vez autorizada la operación por el Consejo de Ministros, en su caso-, la Comisión Nacional del Mercado de Valores dé vía libre al folleto de la oferta. Entonces será el momento para que el órgano de gobierno de la eléctrica 'recomiende' a los accionistas si considera adecuada o no la propuesta .  Frente a la reserva de Blesa, o del consejero delegado de Endesa, Rafael Miranda, en la presentación de resultados del pasado jueves, el presidente de la compañía no tuvo reparo en afirmar ayer en Teruel -donde asistió a la inauguración de un gasoducto-, que el precio de los títulos de la eléctrica está en 45 euros, a abonar en efectivo, una cifra que duplica holgadamente la oferta de Gas Natural -que propone pagar una parte con títulos-, y casi la actual cotización. Manuel Pizarro apuntó que llegaba a esa cantidad aplicando los índices habituales y desde sus conocimientos de agente de bolsa.",
        "docid": "00059",
        "fecha": "24-01-2006",
        "resumen": "El presidente de la entidad de ahorro, propietaria del 9% de la eléctrica, defiende que la sede de la firma resultante se quede en Madrid en lugar de ir a Barcelona Miguel Blesa elude aclarar cuál será la posición de la caja ante la opa de la gasista",
        "seccion": "Economía",
        "titulo": "Caja Madrid reclama a Gas Natural que aumente su oferta por Endesa"
    },
    {
        "autor": "M. J. A./COLPISA. MADRID",
        "cuerpo": "Caja Madrid ganó el pasado año 841 millones de euros, el 17,1% más que en el ejercicio anterior, y en la raíz de este avance está un fuerte crecimiento del negocio hipotecario y con las pequeñas y medianas empresas. Miguel Blesa descartó que la entidad vaya a entrar en la 'guerra de las comisiones' suscitada por el Banco Santander, porque no tiene sentido, dijo, «practicar el seguidismo» de forma inmediata. Si el Santander lo ha hecho, argumentó, «será porque lo necesita».  El presidente de la caja apuntó que el grupo bancario podría haber percibido cierta debilidad en su actividad de particulares, lo que a su juicio no es el caso de Caja Madrid. Reconoció que la entidad comunicó una subida de las comisiones por mantenimiento de libretas a finales del pasado año, pero insistió en que, junto a ello, muchos clientes siguen exentos. Argumentó que, en conjunto, las comisiones percibidas «resultan más baratas» y citó, por ejemplo, que el total de comisiones netas percibidas por Caja Madrid representan el 24,4% de su margen ordinario cuando en el Santander son el 36,9%.  Los gastos cobrados por los bancos y cajas a los usuarios en concepto de comisiones suponen una media de 176,42 euros al año, según un estudio de la Asociación de Usuarios de Bancos, Cajas y Seguros (Adicae) difundido ayer por Europa Press.  Caja Madrid tiene entre sus planes más inmediatos encontrar socios para entrar en el negocio hipotecario en los países del Este de Europa, al igual que hizo recientemente en México con la entidad Su Casita. Blesa se declaró optimista ante el 2006, decisivo para la caja por tratarse del último año de su plan estratégico. Explicó que los objetivos se van a cumplir, entre ellos alcanzar 1.250 millones de beneficio.",
        "docid": "00060",
        "fecha": "24-01-2006",
        "seccion": "Economía",
        "titulo": "Blesa descarta entrar en la 'guerra de comisiones' abierta por el Santander"
    },
    {
        "autor": "J. D. A./COLPISA. MADRID",
        "cuerpo": "El consejo de administración de Iberia se reunirá este jueves con un asunto capital sobre de la mesa: la creación o participación en una compañía de vuelos baratos. Será la segunda ocasión en menos de dos semanas en que el órgano de gobierno de la firma analice la cuestión, después de una reunión extraordinaria y monográfica celebrada el pasado martes, día 17, y en la que «no se tomó ninguna decisión», según explicó ayer Miguel Blesa, presidente de Caja Madrid y consejero de Iberia. Air Nostrum, franquiciada de la aerolínea de bandera y líder en las rutas regionales, negocia con la empresa presidida por Fernando Conte una alianza que permita restar cuota de mercado a las numerosas 'low cost' que se han instalado en España.  «Sería una lástima no participar de alguna forma en ese negocio tan emergente», afirmó a comienzos de enero Fernando Conte. El presidente de Iberia reiteraba así el interés de la aerolínea por su entrada en el sector. Una opción casi obligada, toda vez que estas empresas han logrado dominar el 35% de los trayectos de corto radio y hacia Europa. Además, las perspectivas de futuro no son muy halagüeñas, pues la propia Iberia prevé que en tres o cuatro años esa cuota se eleve al 50%. Así, el salto a los billetes baratos se presenta cada vez más cerca.  Desde el pasado otoño, Iberia ha recibido ofertas de distintos grupos de inversores. Hasta el momento, la aerolínea no ha aclarado qué tipo de propuestas ha recibido y el propio Conte ha subrayado que la empresa no se ha marcado ninguna fecha límite para tomar la decisión.  Decisión  El consejo extraordinario del pasado día 17 sirvió para estudiar más en detalle estas ofertas. Sin embargo, ninguna parece haber convencido a los consejeros de Iberia. «Analizamos las distintas participaciones; que tienen sus problemas», reconoció Blesa. El presidente de Caja Madrid -entidad que forma parte del denominado 'núcleo duro' de la aerolínea y controla un 10% de su capital- afirmó que «existen dudas» sobre los socios a elegir. El consejo de pasado mañana servirá para repasar los pros y los contras de cada uno de ellos y, si no se toma una decisión definitiva, para despejar los últimos detalles que queden sin resolver.  Fuentes conocedoras de la operación señalan que, en todo caso, el porcentaje que Iberia tenga en la nueva compañía no superará el 25%. Aun así, y pese a no ejercer el control económico, la firma aportaría todo su conocimiento y experiencia en la gestión de la empresa.",
        "docid": "00061",
        "fecha": "24-01-2006",
        "seccion": "Economía",
        "titulo": "Iberia y Air Nostrum estudian cómo restar cuota de mercado a las aerolíneas baratas"
    },
    {
        "autor": "J. A. B./COLPISA. MADRID",
        "cuerpo": "Las grandes superficies aumentaron casi el 5% sus ventas durante el 2005, hasta alcanzar una cifra de negocio de 38.100 millones de euros, al tiempo que abrieron 11 nuevos centros, uno más que en el ejercicio anterior pero por debajo de su cifra media (14) en los últimos diez años, según las cifras adelantadas ayer por la patronal del sector, Anged. En cuanto a las restricciones existentes al desarrollo de los hipermercados, de las que las empresas se quejan de manera especial desde el 2003, seis comunidades autónomas aún aplican moratorias a su desarrollo, mientras que otras tres han creado impuestos medioambientales que gravan de forma específica su actividad.  El director general de la Asociación Nacional de Grandes Empresas de Distribución (Anged), Javier Millán-Astray, justificó en el buen momento de la economía española (con una tasa trimestral de crecimiento cercana al 3,5%), y en especial de la demanda de consumo (que el ejercicio pasado se incrementó en torno a un 6%), el hecho de que las ventas del gran comercio mejorarán el triple de lo que lo hicieron las del sector minorista (1,5%). En el caso del empleo, la diferencia fue mucho menor, pues el segundo creó un 2,5% más de puestos de trabajo que en el 2004, subida que llegó al 3% para los hiper, que emplearon a 6.500 personas más que el año pasado.  De cara al presente ejercicio, las previsiones de las grandes superficies pasan por mantener un crecimiento, al menos, similar al del 2005. En este sentido, recuerdan que tras un noviembre «malo», la campaña de Navidad resultó exitosa y las ventas crecieron por encima del 10%, mientras que en las dos semanas que llevamos de período de rebajas lo han hecho por encima del 8%, con incrementos dos veces superiores en varias comunidades.  Restricciones  Una tercera parte de las autonomías aún aplican, 'de facto' (con requisitos «prácticamente imposibles» de cumplir) o con prohibiciones específicas, moratorias que frenan la apertura de nuevos hipermercados (la instalación de un centro, en la práctica, suele tardar de cuatro a cinco años). Así ocurre en el País Vasco, Canarias, Asturias, Cantabria, Baleares y Navarra, mientras que en el caso de Cataluña se espera que sea levantada antes del verano. No obstante, el nuevo proyecto catalán pasa por autorizar solo aquellas grandes superficies que se abran en el centro de las ciudades, para lo que se amparan en la futura Directiva Europea que regulará el sector de los servicios.",
        "docid": "00062",
        "fecha": "24-01-2006",
        "resumen": "Seis autonomías tienen moratorias para las aperturas de hipermercados y tres les gravan con tasas especiales",
        "seccion": "Economía",
        "titulo": "Las ventas de las grandes superficies se incrementaron el 5% durante el 2005"
    },
    {
        "autor": "ELISA GARCÍA/COLPISA. MADRID",
        "cuerpo": "El nuevo catálogo de enfermedades profesionales multiplicará por diez las reconocidas en la actualidad que no pasan de 25.000, según el borrador de decreto que ultima el Gobierno. La lista recogerá los criterios y recomendaciones europeas e investigará las anomalías cancerígenas detectadas y aquellas con posibilidad de derivar en este diagnóstico. Para evitar que la lista quede obsoleta se renovará automáticamente por la Comisión de Salud y Seguridad. Además, la regulación que se avecina tratará los efectos de las patologías laborales a medio y largo plazo. Por lo tanto, no se limitará a cubrir a los trabajadores en activo. 'Vigilará' también la salud de jubilados y parados.  El borrador está consensuado con sindicatos y patronales e irá a un próximo Consejo de Ministros, después de un largo camino iniciado en 1998. Debido a la tramitación establecida su aplicación no se producirá hasta el segundo trimestre del 2006. El atraso de España en el ámbito de la seguridad laboral es tal que el mercado laboral tardará una década en sentir todos los beneficios que conlleva la norma. El actual listado data de 1978.  Los sindicatos pretenden que el Sistema Público de Salud otorgue la baja si existe sospecha de enfermedad profesional, y admiten que sea el Instituto Nacional de Seguridad Social y las Mutuas de Accidentes y Enfermedades Profesionales quienes declaren y reconozca la patología. Si existen diferencias sobre el diagnóstico, será la comisión tripartita (Sistema Público, INSS y mutuas) quien resolverá, aunque la última palabra correrá siempre a cargo del Instituto.  Los datos facilitados por Jesús García, de CC. OO., son escalofriantes y ponen de relieve la urgencia de la nueva norma. Existen 3,5 millones de trabajadores expuestos a sustancias peligrosas (la mitad en construcción) y solo el 7% de las empresas reconoce su inclusión en la evaluación de riesgos. El mayor peligro proviene de que las enfermedades profesionales suelen producirse por «multicausalidad» sin que exista información sobre la mortalidad que generan. «Un informe del 2004 apuntaba que 7.000 trabajadores perdieron la vida por patologías derivadas de su profesión, mientras que la estadística registró únicamente un fallecimiento», denunció.",
        "docid": "00063",
        "fecha": "24-01-2006",
        "resumen": "El borrador propone investigar anomalías cancerígenas o que puedan degenerar en ese diagnóstico",
        "seccion": "Economía",
        "titulo": "El nuevo catálogo de enfermedades profesionales multiplicará por diez las actuales"
    },
    {
        "autor": "P. A./COLPISA. MADRID",
        "cuerpo": "Telefónica controla ya el 76,51% del capital de O2, por lo que ayer dio por culminada con éxito la oferta pública de adquisición (opa) que lanzó en octubre y anunció la reforma del consejo de la operadora británica de móviles. El grupo español ha comprado directamente el 8,52% de los títulos y ya han suscrito la operación accionistas que representan el 67,98% del capital. El plazo para sumarse a la oferta se prolonga hasta el día 26 de este mes, con lo que el número de apoyos puede aumentar todavía.  El órgano de gobierno de la compañía británica aprobó la incorporación como consejero del presidente de Telefónica, César Alierta. Se trata de un hecho singular, ya que no suele participar en los consejos de las filiales. También fueron nombrados su número dos, Julio Linares (director de Coordinación, Desarrollo de Negocio y Sinergias de Telefónica), el máximo dirigente de la división de móviles, Antonio Viana-Baptista, y el consejero delegado Cesky Telecom, Jaime Smith.  Los responsables de O2 acordaron nombrar presidente ejecutivo de la compañía a Peter Erskine, que hasta ahora había desempeñado el cargo de consejero delegado. A su antecesor, David Arculus, se le mantuvo como consejero. Alierta ha supervisado desde Londres todos estos cambios, según fuentes conocedoras de la operación.  El grupo español reiteró su intención de excluir a la operadora británica de la bolsa.",
        "docid": "00064",
        "fecha": "24-01-2006",
        "seccion": "Economía",
        "titulo": "Telefónica reforma el consejo de la operadora británica O2 tras controlar el 76,51% del capital"
    },
    {
        "autor": "JUAN A. SANZ/EFE. TOKIO",
        "cuerpo": "La Fiscalía tokiota ordenó hoy la detención de Takafumi Horie, presidente de Livedoor, el grupo de Internet cuyas supuestas actividades financieras ilegales provocaron el pánico en la Bolsa de Tokio la semana pasada. El empresario de 33 años, detestado por la vieja guardia empresarial nipona y adorado por los jóvenes ejecutivos que veían en él al pionero de una nueva forma de hacer negocios, había acudido a prestar su declaración voluntariamente, sin que mediara una orden judicial. Además de Horie, fueron detenidos otros tres ejecutivos de Livedoor. El presidente y sus directivos fueron acusados de difundir información financiera falsa en torno a Livedoor, con la intención de confundir a los inversores. Livedoor está siendo investigada por su presunta violación de la Ley de Intercambio de Valores. La Fiscalía acusa a una filial, Livedoor Marketing, de difundir información corporativa falsa cuando adquirió hace un año la editorial MoneyLife y también de inflar sus resultados del 2004.",
        "docid": "00065",
        "fecha": "24-01-2006",
        "seccion": "Economía",
        "titulo": "Detenido en Japón el presidente de la empresa acusada de manipular las cotizaciones"
    },
    {
        "cuerpo": "Cintra, la filial concesionaria de Ferrovial, resultó adjudicataria del mantenimiento y explotación por 75 años de la autopista de peaje Indiana Toll Rd., una vía de 253 kms. que une Chicago con los principales centros logísticos de Nueva York. La española se asoció al 50% con la australiana Macquaire en una operación valorada en 3.173 millones de euros. / COLPISA",
        "docid": "00066",
        "fecha": "24-01-2006",
        "seccion": "Economía",
        "titulo": "Adjudicación de una autopista en EE. UU."
    },
    {
        "cuerpo": "Ford eliminará entre 25.000 y 30.000 empleos en Norteamérica los próximos seis años dentro de un plan de reestructuración anunciado ayer. La empresa cerrará 14 plantas en EE. UU. y reducirá la capacidad de producción el 26% para el 2008. Ford registró pérdidas de 1.600 millones de dólares en EE. UU. en el 2005. En todo el mundo ganó 2.000 millones. / EFE",
        "docid": "00067",
        "fecha": "24-01-2006",
        "seccion": "Economía",
        "titulo": "Recorte en la producción del 26%"
    },
    {
        "cuerpo": "La multinacional holandesa de electrónica Philips logró en el 2005 un beneficio neto de 2.868 millones de euros, lo que supone un ligero aumento en comparación con los 2.836 del año anterior. La cifra de negocios del grupo creció de 29.346 millones de euros en el 2004 a 30.395 millones de euros en el 2005, según datos difundidos ayer por la empresa.. / EFE",
        "docid": "00068",
        "fecha": "24-01-2006",
        "seccion": "Economía",
        "titulo": "Ligero incremento del beneficio neto"
    },
    {
        "cuerpo": "Iberdrola aportó 4,6 miles de millones de metros cuadrados (bcm) de gas natural en el 2005, lo que supone un incremento del 50% frente al ejercicio anterior y representa el 14% del total consumido en el país. Iberdrola destinó el 54,3% a sus centrales de ciclo combinado; el resto lo dedicó a sus clientes domésticos, comerciales e industriales. / COLPISA",
        "docid": "00069",
        "fecha": "24-01-2006",
        "seccion": "Economía",
        "titulo": "Gestiona el 14% del gas consumido"
    },
    {
        "autor": "A. G. ENCINAS/VALLADOLID",
        "cuerpo": "El Real Valladolid ha acordado con el Eibar la cesión de Rafa, que milita en el equipo filial, para lo que falta de temporada. El jugador blanquivioleta, que debutó en Primera División cuando aún era juvenil de la mano de Fernando Vázquez, podrá seguir progresando en un conjunto de Segunda que busca refuerzos para salir de la zona baja de la tabla, y que el domingo encajó la goleada más dura en los últimos diez años, al caer por 4-0 contra el Racing de Ferrol.  Rafa, que comenzó como centrocampista en el equipo juvenil, se ha recolocado como central cuando el equipo lo ha necesitado, y ha alternado con la posición de mediocentro por delante de la zaga. Su evolución, tras una temporada pasada decepcionante al pasar de contar para el primer equipo al filial de Tercera, ha sido muy satisfactoria esta temporada, y la cesión al Eibar, hasta el 30 de junio, le permitirá jugar en una categoría superior en un equipo que buscaba con desesperación un centrocampista.  Rafa, nacido en Peñafiel hace 20 años, disputó tres encuentros en Primera División, dos de ellos ante el Atlético de Madrid en el Vicente Calderón y contra el Barcelona en el José Zorrilla.  La temporada pasada las lesiones en el primer equipo le permitieron jugar unos minutos. Lo hizo como titular en un encuentro y como suplente en otro, en el tramo final de la temporada. Este año, con Alfredo Merino al frente del filial, se había convertido en una pieza clave, como lo fue para que el Promesas lograra el ascenso a Segunda B la temporada pasada.  Cláusula especial  El contrato de cesión incluye una cláusula similar a las que el Real Madrid impone desde hace un tiempo para los jugadores cedidos a otros equipos, y que impide que se enfrenten al club blanco. Así, Rafa no podrá jugar ante el Valladolid en la jornada 37 de la liga, cuando los armeros recibirán a los de Marcos Alonso en su estadio de Ipurua.  Rafa tendrá la oportunidad de crecer como jugador en un Eibar que cambió de entrenador hace pocas semanas, y que confió su salvación a las manos de Roberto Olabe, el técnico que salvó a la Real Sociedad del descenso hace algunas temporadas. Olabe ha sido quien ha pedido expresamente la cesión del centrocampista vallisoletano, por lo que es probable que pueda jugar minutos incluso el próximo domingo, cuando el Eibar se enfrentará al Elche en el Martínez Valero.  Los eibarreses se han hecho además con los servicios del delantero de la Real Sociedad Juan Domínguez.  Más información  Foro de debate sobre el Real Valladolid y más información en el blog de Antonio G. Encinas en www.nortecastilla.es",
        "docid": "00070",
        "fecha": "24-01-2006",
        "resumen": "El centrocampista de Peñafiel no podrá enfrentarse a su ex equipo en la jornada 37, cuando los armeros reciban a los de Marcos Alonso",
        "seccion": "Deportes",
        "titulo": "El Real Valladolid cede a Rafa, del filial, al Eibar hasta el 30 de junio"
    },
    {
        "autor": "EFE/MADRID",
        "cuerpo": "El finlandés Kimi Raikkonen, piloto de Mercedes McLaren, no debería cambiar de equipo necesariamente a finales de la presente temporada pese al fichaje del español Fernando Alonso, campeón mundial, según el jefe de Mercedes F1, Norbert Haug.  «El hecho de que hayamos contratado a Alonso para el 2007 no implica que Kimi deba cambiar de equipo a finales de temporada», declaró Haug al diario alemán 'Stuttgarter Zeitung'.  Sin embargo, Norbert Haug no descarta la posibilidad de que en el 2007 su equipo presente una nómina de pilotos totalmente nueva con el actual campeón del mundo, Alonso, y el siete veces campeón, Michael Schumacher.  Schumacher, la gran estrella de Ferrari, comentó que existía un 1% de posibilidades de que pudiera cambiar de equipo al terminar la próxima temporada. Haug admite que la pareja Schumacher-Alonso sería la envidia de todo el mundo, pero negó que el equipo esté trabajando en esa dirección.",
        "docid": "00071",
        "fecha": "24-01-2006",
        "seccion": "Deportes",
        "titulo": "El jefe de Mercedes F1 dice que el fichaje de Alonso no supone la salida de Raikkonen"
    },
    {
        "autor": "AMADRO GÓMEZ/COLPISA. MADRID",
        "cuerpo": "Barcelona y Real Madrid disputarán el duelo estelar de los cuartos de final de la Copa del Rey que se celebrará en el Palacio de los Deportes de la capital entre el 16 y el 19 de febrero. El Barça, actual líder de la Liga ACB, y el Madrid, invitado como organizador tras no obtener la clasificación por méritos deportivos, volverán a enfrentarse en la primera eliminatoria, al igual que ocurrió en Sevilla-2004, Valencia-2003 y Vitoria-2000. El vencedor del esperado duelo entre azulgrana y blancos que abrirá la 70ª edición de la Copa deberá medirse en semifinales al Tau Cerámica o el DKV Joventut. Por la otra parte del cuadro, a priori más asequible, el vigente campeón, el Unicaja, jugará contra el Gran Canaria, mientras que el Pamesa Valencia luchará por la otra plaza de semifinalista contra el Akasvayu Girona.  El bombazo del sorteo saltó a las primeras de cambio, con el emparejamiento del primer cabeza de serie, el Barcelona, y su eterno rival, el último equipo que sacó el billete para la Copa tras ganar el domingo al Joventut en Badalona. En los últimos años, en la Copa siempre se ha impuesto el Barcelona al Real Madrid, pero esta vez ocasión, ante sus aficionados, los blancos intentarán tomarse la revancha en el que es un torneo maldito para ellos desde 1993.  La última vez que el Madrid superó al Barça en el torneo copero fue en la final del torneo de La Coruña-89. Las siete últimas veces que ambos equipos han medido sus fuerzas en la competición más atractiva y emocionante de la temporada ha salido triunfante el conjunto catalán: Zaragoza-91 (semifinales), Murcia-96 (semifinales), León-97 (cuartos), Vitoria-2000 (cuartos), Málaga-2001 (final), Valencia-2003 (cuartos) y Sevilla-2004 (cuartos).  Jiménez y un pívot  El irregular Madrid, vigente subcampeón de Copa y actualmente noveno clasificado en la Liga, espera reforzarse para afrontar el torneo del K.O. con Carlos Jiménez y un pívot extracomunitario, con el fin de luchar por un título que el club no lleva a sus vitrinas desde hace más de una década, cuando en 1993 ganó la corona en La Coruña ante el Joventut. «El Real Madrid necesita dos fichajes, uno interior y otro exterior. Ayer (por el domingo) hablé con Florentino Pérez y vamos a hacer todo lo posible para conseguirlos, aunque hay dificultades», reconoció tras el sorteo el técnico blanco, Bozidar Maljkovic, que augura «una gran espectáculo en esta edición de Copa».  El Barça, sin embargo, ha conquistado dos de las cinco últimas Copas que se han puesto en juego, y en el periodo ACB es el club que más títulos se ha adjudicado (seis), frente a los cuatro del Madrid y el Tau. En la historia de la Copa, el Madrid se mantiene en cabeza, con 22 títulos, tres más que el Barça, que con la recuperación de Navarro ha progresado de forma notable. Sin embargo, dentro de menos de un mes habrá que ver en qué estado de forma se presentan ambos equipos.  Los otros tres conjuntos que partían como cabezas de serie, Tau, Pamesa y Unicaja, parten como favoritos para alcanzar las semifinales ante Joventut, Akasvayu y Gran Canaria, respectivamente. Entre estos, el choque más igualado en teoría es el que disputarán valencianos y gerundenses. El Tau y Unicaja están obligados a confirmar los pronósticos, aunque en la Copa siempre sale algún tapado que sorprende a un favorito en cuartos de final.",
        "docid": "00072",
        "fecha": "24-01-2006",
        "resumen": "El sorteo de la Copa del Rey depara un duelo entre madridistas y azulgranas como choque más atractivo en primera ronda",
        "seccion": "Deportes",
        "titulo": "Un partidazo en cuartos de final"
    },
    {
        "cuerpo": "La temporada de Kobe Bryant en la NBA va camino de récord. El escolta de Lakers logró 81 puntos en la victoria de su equipo contra Toronto Raptors. Bryant pasa a la historia de la competición por ser el segundo jugador que más puntos anotó en un partido, solo superado por Wilt Chamberlain, que logró 100 en 1962. Bryant anotó 28 de 46 tiros de campo, incluidos 7 de 13 triples, y 18 de 20 desde la línea de personal, capturó seis rebotes, dio dos asistencias, recuperó tres balones y puso un tapón.",
        "docid": "00073",
        "fecha": "24-01-2006",
        "seccion": "Deportes",
        "titulo": "Kobe Bryant suma 81 puntos frente a Toronto Raptors"
    },
    {
        "autor": "A. G. E. A. G. E./VALLADOLIDVALLADOLID",
        "cuerpo": "El Real Madrid es un duro negociador, y Carlos Suárez está sufriendo lo indecible para rebajar las cantidades que piden los blancos para desbloquear los posibles fichajes del Real Valladolid. Hasta que no se dé el visto bueno, no se retirará la denuncia que impide al club blanquivioleta inscribir a jugadores en la Liga de Fútbol Profesional.  «Las posturas se van acercando», resumía ayer Carlos Suárez después de una intensa jornada de negociaciones. Aunque se confiaba en dejarlo todo atado ayer, finalmente no pudo ser, y ya solo quedan unos días para que se cierre el mercado invernal.  Con Pablo Amo y Pablo Casar esperando que todo se arregle para poder ser presentados como nuevos jugadores blanquivioletas, la resolución del conflicto se antoja clave y urgente. El Real Murcia de Sergio Kresic espera el domingo, y Marcos Alonso tendrá que volver a improvisar con Iván Hernández en el centro de la defensa por la falta de efectivos en esa posición.  El club intenta, además, encontrar un centrocampista y un delantero que acaben de completar la plantilla blanquivioleta, en un tramo final de mercado que promete ser movido y que puede desembocar en alguna salida.  El que más cerca está de marcharse es el uruguayo Curbelo, que dejaría libre una plaza de extracomunitario, lo que permitiría ampliar las miras. Las llegadas de Amo y Casar, junto a la próxima recuperación de Ramis y la presencia de Mario, harían que la futura aportación del charrúa fuera meramente testimonial. De hecho, Marcos Alonso ya ha dejado claro que Iván Hernández está, ahora mismo, por delante en sus preferencias.El expediente de Germán Hornos está de camino a Valladolid. Esa es la información que el club tiene sobre los trámites burocráticos de la nacionalización del delantero uruguayo, al que solo le queda que el juzgado de Valladolid reciba el expediente completo para, a continuación, fijar una fecha y una hora para jurar la Constitución, algo que tratará de resolverse con la máxima urgencia.  El delantero está entrenando con total normalidad junto al resto del equipo, y asegura que está «ansioso» por volver a jugar un partido oficial, después del aperitivo que vivió en los días previos a las fiestas navideñas con el amistoso ante el Laguna.  En cuanto jure la Constitución, Germán Hornos será inscrito en la Liga de Fútbol Profesional y podrá debutar en el campeonato de Segunda División siempre y cuando el técnico, Marcos Alonso, lo considere necesario.",
        "docid": "00074",
        "fecha": "24-01-2006",
        "seccion": "Deportes",
        "titulo": "La negociación con el Real Madrid sigue abierta y los fichajes, paradosHornos, pendiente de que hoy llegue el último papel, según el club"
    },
    {
        "autor": "A. G. ENCINAS/VALLADOLID",
        "cuerpo": "Han hecho falta 21 jornadas para que, tras el último partido de la primera vuelta, la clasificación se resquebrajara, siquiera ligeramente. Solo Xerez y Recreativo han escapado a la tónica de irregularidad que han presentado todos los aspirantes al ascenso, secundados por aquellos que pretenden convertirse en equipo revelación a costa de los errores ajenos, como Nástic, Lorca o Sporting de Gijón.  Al principio de temporada, y tras un examen de las plantillas, se presuponía que Xerez y Recreativo podían dar guerra, aunque no con tanta diferencia respecto al resto. Aparecían como favoritos Real Valladolid, Levante, Albacete, Real Murcia y Elche, y como equipo con posibilidades el Almería. La realidad ha sido que el Albacete de César Ferrando ha digerido mal el descenso de categoría y se ha pasado media temporada navegando demasiado cerca de la zona baja. El Murcia empezó muy sólido en defensa y acabó cambiando de entrenador, y todos los demás han dado tumbos sin acabar de despegarse de un pelotón demasiado numeroso.  En el último partido de la primera vuelta, tres candidatos han logrado hacer una pequeña brecha. Valladolid, Levante y Almería han ganado y han distanciado a dos puntos al Nástic, a tres al Lorca y a cuatro al Sporting, Real Murcia y Elche. Diferencias pequeñas pero que pueden empezar a dejar claro quién es un aspirante real y quién busca colarse de rondón en la zona alta, como el recién ascendido Lorca.  La lógica de la Segunda División vuelve a imponerse. Dos de los equipos menos goleados ocupan las dos primeras plazas. Xerez y Recreativo han exhibido una gran seguridad atrás y se han valido de la calidad de sus hombres de ataque para resolver los encuentros. Bien armados, con hombres experimentados en Segunda y con dos técnicos con ideas muy claras, Lucas Alcaraz y Marcelino García, se han despegado muy pronto del resto y ahora se pueden permitir algún que otro tropiezo.  La tremenda igualdad entre el resto de los candidatos al ascenso hace que la cantidad de puntos necesarios para subir disminuya. La temporada pasada, Alavés, Celta y Cádiz subieron con idéntico número de puntos, 76. El Eibar, con 73 puntos, se quedó fuera del ascenso. Tras la primera vuelta, el Alavés era primero con 42 puntos, uno menos que el Elche actual, y el Cádiz era segundo con 40, igual que el Recreativo. Elche y Eibar sumaban 37, y el Celta, con los mismos 34 que ahora tiene el Valladolid, solo era quinto en la tabla.  El ascenso, según estos datos, se abarataría este año. De seguir así, Xerez y Recreativo aspirarían a repetir los 76 puntos de los equipos que subieron el año pasado, pero la tercera plaza se cotizaría en torno a los 72 puntos. El único problema es que la acumulación de equipos con posibilidades hace que cualquier tropiezo cueste perder un gran número de posiciones en la tabla. Y eso, cuando ocho clubes buscan meterse en los tres primeros puestos, es una complicación añadida en un campeonato que aparece más igualado que nunca.",
        "docid": "00075",
        "fecha": "24-01-2006",
        "resumen": "La irregularidad de los aspirantes permite situar los cálculos para subir a Primera en torno a los 72 puntos, cuatro menos que la temporada pasada",
        "seccion": "Deportes",
        "titulo": "El ascenso se abarata"
    },
    {
        "autor": "A. G. E./VALLADOLID",
        "cuerpo": "La Segunda División ha vuelto a hacer honor a su fama de fagocitadora de entrenadores. En 21 jornadas han caído diez, y otro más, Josu Uribe, aguanta de pie en plena crisis y ayer escuchó cómo su nuevo presidente, José Sepulcre, le ratificaba en el cargo después de un domingo en el que hubo abucheos para todos, directiva incluida.  De los siete equipos que ocupan la zona baja de la clasificación, seis han cambiado de entrenador, y uno de ellos, el Tenerife, por dos veces. El 'Tigre' Barrios dejó paso a Antonio López, que dimitió tras enfrentarse con los medios de comunicación de la isla para dejar paso a David Amaral, que retornaba al cargo años después. El único de los de abajo que se ha sustraído a esta corriente del relevo en el banquillo ha sido el Lleida, que sigue confiando en el técnico que le subió a Segunda, Miguel Rubio, pese a pasarse muchas jornadas en puestos de descenso.  El Málaga B destituyó a Juan Carlos Añón tras convertirse en el peor equipo de la categoría, con solo 15 goles marcados -el más pobre de los 22 equipos- y 17 puntos. 'Lobo' Carrasco debutó con un empate ante el líder, pero de nuevo sin goles. El Eibar despidió a Carlos Terrazas, que en ningún momento pudo superar el recuerdo de José Luis Mendilíbar, y el Polideportivo Ejido perdió la confianza en Pepe Mel, que cumplía su segunda temporada.  El Castellón, cuarto de los equipos que se hallan en puesto de descenso, echó a Martín Delgado tras diez jornadas en las que su equipo solo sumó 6 puntos. Pepe Moré se hizo cargo de la situación en un conjunto que había marcado tres goles, y los números han mejorado ostensiblemente. Con algún que otro refuerzo en el mercado invernal, el Castellón ha sumado cuatro victorias y cuatro empates en once encuentros con Pepe Moré al frente, y ha conseguido reengancharse a la lucha por salvarse.  El Numancia cambió de técnico cuando la tendencia era claramente descendente, y optó por Andoni Goicoechea para relevar en el banquillo a Enrique Martín.  Pero no solo ha habido destituciones en la zona baja, entre los de arriba han caído otros dos. Juan Casuco, que colocó primero al Murcia durante bastantes jornadas, pagó una mala racha con el despido, y su lugar pasó a ocuparlo, la jornada pasada, Sergio Kresic. Y José Luis Oltra, que cargó con el descenso del Levante a Segunda, fue relevado por Mané.  Pero no todo fueron adioses cargados de culpas y reproches. Si la temporada pasada Antonio Tapia ascendió un peldaño y pasó a ocuparse con éxito del primer equipo del Málaga, este año ha sucedido lo mismo con Juan Ramón Lopez Caro, técnico del Real Madrid B, que se ha hecho cargo de la primera plantilla tras la destitución de Wanderlei Luxemburgo.",
        "docid": "00076",
        "fecha": "24-01-2006",
        "resumen": "Los equipos de Segunda siguen con la tendencia de destituir entrenadores a las primeras de cambio, ya van diez relevados en 21 jornadas",
        "seccion": "Deportes",
        "titulo": "Devoradores de técnicos"
    },
    {
        "cuerpo": "La policía salvadoreña confirmó ayer la muerte de siete personas, entre ellas un pandillero, tras un ataque perpetrado el domingo por un grupo perteneciente a una 'mara' (pandilla) en una cancha de fútbol en la zona central del país.Un portavoz de la Policía Nacional Civil dijo que el hecho ocurrió en el cantón Penitente Abajo, situado en el sur de la ciudad de Zacatecoluca, en el departamento de La Paz. / EFE",
        "docid": "00077",
        "fecha": "24-01-2006",
        "seccion": "Deportes",
        "titulo": "Siete muertos en El Salvador"
    },
    {
        "autor": "M. A. P./VALLADOLID",
        "cuerpo": "En apenas un año ha pasado casi del anonimato a la director del juego de la selección, algo que asume con naturalidad.  -¿Es el niño mimado del seleccionador?  -Por supuesto que no. Desde luego que me conoce mejor que nadie y me ha enseñado casi todo lo que sé, pero el trato dentro de la selección es el mismo que al resto de los compañeros. Pastor no se casa con nadie cuando el balonmano está en juego.  -En el Mundial de Túnez fue la revelación y desde entonces es titular indiscutible.  -En el Mundial apenas me conocían ni tampoco a los sistemas de Pastor y sorprendimos. Ahora, con el título seremos el rival a batir y será mucho más complicado sorprender. En cuanto a la titularidad creo que nadie la tiene asegurada y la prueba es los muchos jugadores que pueden entrar en la selección. Por ahora tengo la confianza del técnico.  -¿Es más complicado el Europeo que el Mundial?  -Siempre dicen que llegar es más fácil que mantenerse. Somos el referente actual y todos nos habrán estudiado a conciencia. Además hay menos margen de error.  -Sin Raúl Entrerríos dispondrá de muchos más minutos al ser el único central nato.  -También está Iker Romero, que ha demostrado su valía en ese puesto en el Barcelona e incluso Alberto Entrerríos, que también ha jugado en ese puesto en el Ciudad Real, dos de los mejores equipos del mundo. Somos muy diferentes y cada uno aportamos un estilo de juego que puede ser beneficioso en cada partido.  -La selección solo ha cambiado dos hombres con respecto al Mundial.  -Desde luego hay mucha más gente, pero Pastor solo puede llamar a 16 y ha apostado por una idea de juego determinada y con unos jugadores concretos. Salió bien en Túnez.  -¿Entonces veremos lo mismo que en Túnez o habrá alguna novedad?  -El esquema de balonmano que impone Pastor es el mismo, pero ahora está mucho más perfeccionado. Ahora todos los jugadores han asimilado los conceptos y se han limado muchos detalles. Hemos conseguido acoplar una excelente defensa. ¿Ojalá que salga como en Túnez y ganemos!  -Superar el décimo puesto del 2004 no será un problema.  -Siempre aspiro a lo más alto en cada competición, pero hay que tener en cuenta que un solo gol puede encumbrarte o mandarte a casa. Hay mucha rivalidad y cinco o seis equipos que pelearán por el oro.  -¿Un mes de concentración se hace largo?  -Si le preguntas a Pastor seguro que seguiría entrenando. Es necesario, pero ya empezamos a sentir el mono de la competición.  -¿Ha hecho alguna promesa?  -No, porque tras el Mundial iba a teñirme el pelo con Rocas, pero al final no encontramos una peluquería adecuada en Túnez.",
        "docid": "00078",
        "fecha": "24-01-2006",
        "seccion": "Deportes",
        "titulo": "«Somos el rival a batir y será difícil sorprender»"
    },
    {
        "autor": "M. A. P./VALLADOLID",
        "cuerpo": "Su versatilidad en un puesto tan complicado como el de pivote ha dado a Garabaya un puesto fijo en la selección.  -¿Se diferencia en la selección a 'los de Pastor' y a los otros?  -No. Bueno, en la primera convocatoria el año pasado quizás si, porque nosotros conocíamos sus sistemas, pero ahora todos estamos en el mismo plano.  -¿Hay diferencias entre un Mundial y un Europeo?  -En el Europeo no puedes cometer fallos. Cada partido es vital porque arrastras los puntos a la siguiente fase. No hay partidos fáciles ni pachangas, se entra directamente en la guerra.  -Pues Pastor se lleva a los mismos hombres.  -Creo que Pastor siempre elige a los mejores.  -¿Pesa defender el título mundial?  -Para mí ya está en el olvido. Quizás puede servir de referencia para saber que eres capaz de conseguirlo. Nuestro trabajo es jugar cada minuto, cada partido y a partir de ahí ver hasta donde podemos llegar.  -¿Quiénes son los rivales más complicados?  -Alemania, Croacia, Francia y Rusia pueden alzarse con el oro, y luego las revelaciones como podrían ser Polonia o incluso Serbia.  -Ha recibido más exclusiones que en el BM Valladolid, ¿es culpa del sistema o se vuelve más agresivo?  -Pues es verdad que he tenido más exclusiones de lo habitual, pero creo que solo es una casualidad.  -Si Juancho defiende y Uríos ataca ¿qué hace Garabaya?  -Soy un remiendo e intento tapar los huecos y dar descansos. Puedo atacar y defender y eso Pastor lo utiliza cuando necesita hacer otros cambios en el balance entre defensa y ataque.  -¿Seguirá sorprendiendo el sistema de Juan Carlos Pastor?  -El sistema es bueno y funciona. En el BM Valladolid lo utilizamos y todos los rivales lo conocen, pero seguimos dando sorpresas. En la selección ocurre igual.  -Estará deseando entrar en competición tras un mes de entrenamientos.  -Ciertamente se hace largo estar un mes sin apenas ver a sus seres queridos y los amigos. Pero todo sea por un buen final.  -¿Y se dejará crecer aún más la coleta?  -Un día me dije que me dejaba coleta y hasta ahora, lo mismo que la perilla. Me gustó y ahí siguen hasta que me dé otro punto. Desde luego lo que no me gusta es llamar la atención.",
        "docid": "00079",
        "fecha": "24-01-2006",
        "seccion": "Deportes",
        "titulo": "«Soy un remiendo, mi labor es tapar huecos»"
    },
    {
        "autor": "M. A. P./VALLADOLID",
        "cuerpo": "José Manuel Sierra, portero del BM Valladolid, fue descartado por el seleccionador. «Estoy triste porque hasta el último momento tenía esperanzas de estar entre los elegidos», comentó Sierra, quien aseguró que «se me ha marchado una gran oportunidad de estar con los mejores».  El portero comentó que «la selección ha trabajado muy bien y seguro que van a hacer algo grande».",
        "docid": "00080",
        "fecha": "24-01-2006",
        "seccion": "Deportes",
        "titulo": "Sierra se queda a las puertas"
    },
    {
        "docid": "00081",
        "fecha": "24-01-2006",
        "seccion": "Deportes",
        "titulo": "Óscar Quintana, nuevo entrenador del Ricoh Manresa Segunda mejor marca de asistencia de público en la ACB Joseph Gomis regresa a los entrenamientos en el Fórum"
    },
    {
        "autor": "JUANMA LÓPEZ ITURRIAGA/",
        "cuerpo": "EL de la igualdad. Terminó la primera vuelta y con la entrada a última hora de Akasvayu y Real Madrid se completaron los ocho elegidos para la Copa. Sin desmerecer a Fuenlabrada (que merecía sobradamente estar) y Estudiantes, que ha pagado su nefasto inicio, la clasificación de ambos es una buena noticia. Los gerundenses aportan novedad y una plantilla sobrada de buenos jugadores. El Madrid, a la espera de dos supuestos fichajes de renombre, historia y ambiente, pues jugará en casa. Y todo ello en medio de una igualdad extrema, pues los ocho primeros terminan el primer acto con dos victorias de margen, lo nunca visto. En este escenario y teniendo en cuenta que en Madrid va a estar lo más granado de nuestro baloncesto, las expectativas para el día 15 de Febrero son inmejorables. Un gran escenario como el Madrid Arena, ningún favorito destacable, jugadores determinantes suficientes y un formato inmejorable. ¿Alguien da más?  El de Kobe Bryant. Para bien o para mal, este chico no dejará nunca de sorprendernos. Su emergencia en la NBA, a la que llegó con 18 añitos fue espectacular, hasta el punto de ser señalado como el posible sucesor de Jordan. Durante los años gloriosos del tandem Shaq-Kobe se empachó de anillos y al parecer de divismo, por lo que la caída fue estrepitosa. A tortas dialécticas con el gigante, con su entrenador y también con la justicia. Su equipo desmembrado, su imagen por los suelos y su egoísmo por las nubes. Pero hay que reconocer que al menos deportivamente lo que está haciendo Kobe es realmente inusitado y los registros estratosféricos se suceden. El domingo tocó techo. 81 puntos, que se dice pronto, (qué suerte la de Calderón, que lo vió tan cerquita y ya tiene una cosa más para contar a sus descendientes) y que hablan de un acierto, una estado físico y una ambición al menos individual fuera de lo común. No creo que recupere el trono en cuanto a aceptación popular y su persona estará siempre bajo sospecha, pero eso no quita para el reconocimiento a un talento desbordante.",
        "docid": "00082",
        "fecha": "24-01-2006",
        "seccion": "Deportes",
        "titulo": "Sobre récords"
    },
    {
        "autor": "ALFREDO J. GÓMEZ/VALLADOLID",
        "cuerpo": "Pese a su juventud, Rubén Hernando (Valladolid, 15-4-1978) es todo un especialista en triatlón y duatlón, además de practicar el atletismo como actividad secundaria a su trabajo como entrenador de sala en un gimnasio.  -¿Qué nivel tiene Valladolid en lo que se refiere a atletismo?  -Valladolid se merece un diez en cuanto a organización. Todas las pruebas que organiza la Federación son perfectas. En lo que se refiere a deportistas, yo les daría un siete.  -¿Qué es lo último que ha corrido?  -El Cros de Valladolid, aunque estas pruebas no son mi fuerte. Acabé el 38.  -¿Satisfecho?  -Sí, antes de empezar me conformaba con el 40. Hay que tener en cuanta que corrieron profesionales.  -¿En qué pruebas se ve con más posibilidades?  -Yo soy más corredor de triatlón y duatlón. En la primera llegué a disputar un Mundial júnior en Guernica en 1997. Ahora soy el seleccionador de Castilla y León y el responsable técnico de la Federación.  -¿Hay alguién que pueda destacar en estas facetas?  -El salmantino Clemente Alonso, que es triatleta profesional y fue el primer reserva por España en las últimas olimpiadas.  -En el gimnasio ¿qué es lo que le piden los clientes?  -La gente lo que quiere es perder peso y fortalecerse, ganar en musculatura.",
        "docid": "00083",
        "fecha": "24-01-2006",
        "seccion": "Deportes",
        "titulo": "«Valladolid merece un diez en organización»"
    },
    {
        "cuerpo": "Las vacaciones han terminado y la mayoría de pilotos de MotoGP reinician estos días en la lejana Malasia sus entrenamientos para preparar la temporada de 2006. De momento, la primera de las tres jornadas previstas en el circuito de Sepang estuvo marcada por un intenso calor y una alta humedad. Valentino Rossi le dio la primera satisfacción a su nuevo patrocinador, adjudicándose el primer tiempo a cuatro décimas de la 'pole' conquistada por Capirossi en el último Gran Premio de Malasia. A escasa distancia de Rossi se situaron los pilotos de Honda, Hayden, Melandri y Pedrosa, que fue cuarto.",
        "docid": "00084",
        "fecha": "24-01-2006",
        "seccion": "Deportes",
        "titulo": "Pedrosa, cuarto mejor tiempo en Malasia"
    },
    {
        "cuerpo": "Aún les queda en el cuerpo el resto del susto que los organizadores del Open de Australia 2006 sufrieron cuando Roger Federer, primer favorito y estrella del torneo, entró en barrena para dejar que Tommy Haas restableciera el equilibrio en el marcador, dos sets iguales, del choque. Sin embargo, Federer tuvo la capacidad de reacción para poner al alemán en su sitio y ganar por 6-4, 6-0, 3-6, 4-6 y 6-2. / COLPISA",
        "docid": "00085",
        "fecha": "24-01-2006",
        "seccion": "Deportes",
        "titulo": "Federer sufre para superar a Haas"
    },
    {
        "cuerpo": "La Real Federación Española de Natación no pone en duda la validez de la travesía que David Meca cubrió a comienzos de año entre Alicante e Ibiza, pero pese a ello no extenderá ningún certificado en favor del deportista acreditando la gesta porque no se trata de ninguna prueba oficial. / EFE",
        "docid": "00086",
        "fecha": "24-01-2006",
        "seccion": "Deportes",
        "titulo": "Meca se queda sin certificado"
    },
    {
        "cuerpo": "La Comisión Disciplinaria de la Liga italiana de fútbol ha sancionado con un partido de suspensión y 10.000 euros de multa al jugador del Lazio Paolo di Canio por el 'saludo romano' que realizó con ocasión del partido liguero ante el Livorno. Di Canio, apasionado seguidor del dictador fascista Benito Mussolini, ha realizado en ocasiones dicho saludo hacía los aficionados del Lazio. / COLPISA",
        "docid": "00087",
        "fecha": "24-01-2006",
        "seccion": "Deportes",
        "titulo": "10.000 euros por un saludo fascista"
    },
    {
        "autor": "JOSÉ PICHEL/PALENCIA",
        "cuerpo": "Es el máximo goleador del equipo, con seis tantos, el último marcado el domingo en El Helmántico. Además, Nacho Calvillo demostró su enorme calidad en uno de los mejores partidos que ha cuajado últimamente el Palencia, un encuentro que rompe una racha negativa y que sirve para encarar con optimismo la recién estrenada segunda vuelta.  -¿Cómo recuerda el golazo que logró en El Helmántico?  -Después de peinarla Rubén Pérez cojo el balón, mi idea es meterme hacia dentro para engañar al central, recorto hacia mi pierna buena y logro batir a Felip de tiro cruzado. La verdad es que fue un gol bonito, sobre todo por lo que supone. Veníamos de una racha muy mala y era ganar en el campo del líder, el mejor equipo de la categoría, y olvidar la racha negativa. Hay que pensar en lo positivo y en sacar algo contra la Cultural.  -¿Qué sintió después de tanto tiempo sin celebrar un gol?  -La verdad es que mucha alegría, aparte de que fuera contra el líder. Era importante porque llevábamos muchas jornadas sin ganar y nos dio la victoria, pero espero que no sea el más importante de la temporada y que lleguen otros muchos que nos hagan meternos entre los cuatro primeros.  -¿Piensa que el objetivo sigue siendo estar arriba?  -Por lo menos, pelearlo, estar a tiro de esos cuatro puestos de arriba y mantener la ilusión tanto en nosotros como en los aficionados por intentar estar metidos en la pelea por esos cuatro puestos para jugar el ascenso. Otra cosa es que no pueda ser porque los demás sean mejores que tú, pero el objetivo es mantener la ilusión y seguir luchando semana a semana y seguir en la pelea.  -¿Usted es de la opinión de que jugar ante los equipos más fuertes beneficia al Palencia?  -Creo que sí, más que nada, por lo que hemos podido ver. En la primera vuelta supimos jugar contra los equipos de arriba, se vio a un Palencia un poco más suelto. Y en los últimos seis partidos nos enfrentamos a equipos que no nos han venido tan bien. Algo quiere decir. Nos gusta más un rival que trate de jugar al fútbol y que toque que no el fútbol directo y de contacto. No nos viene nada bien.  -Entonces, ¿descarta otras interpretaciones, como el estado físico?  -Durante la semana el equipo se entrega en los entrenamientos y veo bien a la gente. Otra cosa es que cuando las cosas no salen bien, también afecta el factor psicológico y no eres capaz de hacer cosas que sí harías cuando todo te va bien. Esperemos que esta victoria nos dé alas y seamos el Palencia del principio de la temporada.  -¿Ha sido su mejor partido?  -No lo sé decir, me gustó también el partido del Oviedo. Salí contento del encuentro porque todos acabamos muertos, lo dimos todo en el terreno de juego.  -¿Mejor en la izquierda o de mediapunta?  -Me gusta más jugar de mediapunta, me encuentro más suelto, no tan anclado como en la banda izquierda. Pero esas decisiones son del entrenador y lo que me gusta es saltar a jugar siempre.  foro de debate del palencia:  www.nortecastilla.es",
        "docid": "00088",
        "fecha": "24-01-2006",
        "resumen": "El máximo goleador del Palencia logró el tanto de la victoria en El Helmántico",
        "seccion": "Deportes",
        "titulo": "«A ver si otros muchos goles nos meten entre los cuatro primeros»"
    },
    {
        "cuerpo": "El Palencia pondrá a la venta entradas de adulto a mitad de precio para los socios que deseen ir acompañados por otra persona al próximo encuentro de La Balastera, el domingo 29, a las 17 horas, frente a la Cultural Leonesa. Estas entradas se podrán adquirir en la sede del club, por 8 euros (tribuna) y 6 euros (general) a lo largo de esta semana, de lunes a viernes. El domingo en las taquillas ya solo se podrán adquirir entradas normales.",
        "docid": "00089",
        "fecha": "24-01-2006",
        "seccion": "Deportes",
        "titulo": "Segunda entrada a mitad de precio"
    },
    {
        "cuerpo": "Raúl García era el único jugador del Palencia, junto al portero Dani Roiz, que había jugado todos los minutos. Sin embargo, se retiró lesionado en la primera parte ante el Salamanca. Sufre una rotura de fibras en la parte posterior de la pierna y el tiempo que estará de baja se conocerá hoy, ya que se le va a practicar una ecografía. En principio, se había pronosticado una ausencia de tres o cuatro semanas, pero tras una primera exploración los servicios médicos del club son más optimistas.",
        "docid": "00090",
        "fecha": "24-01-2006",
        "seccion": "Deportes",
        "titulo": "Raúl causa baja por primera vez"
    },
    {
        "cuerpo": "El Palencia intentará cubrir en los próximos días la baja de Illana -que ya solo estará disponible ante la Cultural- con un jugador que pueda actuar de defensa y también de medio centro. Esa es una primera idea que barajan Peio Aguirreoa y el club, aunque la previsible buena evolución de la lesión de Raúl puede hacer cambiar de opinión si surge algo interesante en el difícil mercado de invierno.",
        "docid": "00091",
        "fecha": "24-01-2006",
        "seccion": "Deportes",
        "titulo": "Un defensa que pueda jugar de medio centro"
    },
    {
        "autor": "FERNANDO ARCONADA/SEGOVIA",
        "cuerpo": "Con un triunfo ante el mismo rival, la Cultural Leonesa B, por el mismo marcador (1-0)... La Gimnástica Segoviana ha comenzado la segunda vuelta del campeonato de la competición de la misma manera que empezó la temporada, aunque con una salvedad importante. En aquel entonces, era el primer partido de Liga, sus tres primeros puntos, mientras que ahora tiene 49, ha estado 18 jornadas invicto -solo ha perdido en su campo frente a la Arandina- y lidera la clasificación del grupo octavo.  Aunque la situación de la Segoviana en la clasificación es cómoda, había sus temores respecto al partido frente a la Cultural. Primero, porque el rival gustó en el partido de la primera vuelta; y segundo, porque había que ver cómo reaccionaba el equipo tras esa derrota frente a la Arandina, la primera que ha sufrido en todo el campeonato. Lo primero y prioritario era sacar el partido adelante para sacudirse de encima la presión que hubiera podido suponer volver a perder en La Albuera.  Esta vigésima jornada ha dejado alguna que otra sorpresa, como el empate del Mirandés en el campo del Becerril (2-2), un partido vibrante y que estuvo marcado por los incidentes finales, en el que se vieron involucrados jugadores del conjunto palentino y aficionados del Mirandés.  Distancias  El mayor beneficiado de este resultado ha sido el Guijuelo, que se impuso por la mínima a la Hullera (1-0) y asciende a la segunda posición, a cuatro puntos de distancia de los segovianos. Tercero es precisamente el Mirandés, a seis puntos de la Gimnástica, mientras que la cuarta plaza es para el Bembibre con 39. Curiosamente también ganó por 1-0 al Salamanca B.  Otros dos equipos, el Huracán Z, que ganó en esta jornada al Norma (2-0), que tiene 38 puntos y un partido menos, y el Real Ávila, que se impuso (3-1) al Universitario, también con 38 puntos y que parece haber encontrado una buena racha de resultados, pelean también por entrar en esas primeras cuatro posiciones, puesto que el Norma, séptimo con 30 puntos se encuentra más descolgado. Destacan las goleadas de la Arandina (0-4 al Almazán) y del Tordesillas (4-0 al Benavente).  Más información  En el foro de debate de la Gimnástica Segoviana en: www.nortecastilla.es",
        "docid": "00092",
        "fecha": "24-01-2006",
        "resumen": "La Segoviana aventaja en diez puntos al cuarto clasificado El Guijuelo, segundo, aguanta el tirón del equipo gimnástico",
        "seccion": "Deportes",
        "titulo": "El mismo inicio, pero más líder"
    },
    {
        "autor": "DIANA SÁNCHEZ/SEGOVIA",
        "cuerpo": "El Caja B solventó con un importante triunfo el encuentro que tenía aplazado ante el Villanueva de la Cañada, debido al viaje a Italia que realizaron los juveniles el pasado mes de diciembre, en un fin de semana en el que prácticamente todas las competiciones de fútbol sala se han detenido por la disputa de la Copa de España. El conjunto segoviano superó a su rival por un marcador de 3-2, en un partido en el que se puso de manifiesto el difícil momento que atraviesa el Caja B por culpa de las lesiones y sanciones.  Tal y como ha venido sucediendo en las últimas semanas, el técnico Diego Gacimartín tuvo que recurrir a los juveniles para poder afrontar el encuentro, con lo que la media de edad del filial no sobrepasó los 20 años. Esta circunstancia afectó al conjunto segoviano que saltó a la pista muy acelerado y cometió errores propios de la inexperiencia en la categoría.  El ímpetu inicial de los locales les llevó a situarse con cuatro faltas cuando apenas se había consumido el primer minuto, lo que les obligó a cambiar su planteamiento al no poder defender con la misma intensidad y a alternar la presión con la defensa en media pista. A pesar de ello, se hicieron con el mando del encuentro y lograron dos tantos de ventaja gracias al acierto de Chamo y Vírseda, pero un error de los locales permitió al Villanueva acercarse en el marcador, aunque Quique restableció la diferencia de dos goles al superar al guardameta visitante en una bonito remate. Una ventaja que el equipo local no fue capaz de mantener porque, de nuevo, en un fallo defensivo, los madrileños marcaron su segundo tanto, con lo que al descanso se llegó con el que sería el resultado final (3-2). Un marcador del que tuvo mucha culpa el portero segoviano Diego Palomo, que cuajó una gran actuación al detener tres de los seis lanzamientos de dobles penaltis de los que dispusieron los visitantes.  En cuanto a la segunda mitad, las imprecisiones por parte de ambos conjuntos fueron la nota dominante. El Caja no estuvo acertado en la finalización de sus jugadas, pero demostró una gran capacidad de sufrimiento que le permitió mantener la ventaja. Tras este encuentro, con el que se cerró la primera vuelta, los segovianos ocupan la sexta posición. El próximo sábado, a partir de las 15.30 horas en el Pedro Delgado, el Caja B iniciará la segunda parte de la Liga frente al Collado Villalba.",
        "docid": "00093",
        "fecha": "24-01-2006",
        "resumen": "Tras este encuentro que cerraba la primera vuelta, el filial segoviano se sitúa en la sexta posición de la clasificación, a dos puntos del cuarto y a seis del líder",
        "seccion": "Deportes",
        "titulo": "El Caja B vence al Villanueva de la Cañada y se reengancha a la Liga"
    },
    {
        "autor": "EL NORTE/SEGOVIA",
        "cuerpo": "«Somos dignos ganadores de la Copa; nos merecemos este título». Son las declaraciones del técnico Venancio López, que se ha proclamado brillante campeón de la Copa de España en Zaragoza, tras imponerse en una emocionante final al Boomerang Interviú, que se decidió en la tanda de penaltis.  Venancio ya tiene experiencia en este título, al igual que jugadores que estuvieron con él en el conjunto segoviano y que ahora se encuentran en el Lobelle, como César, autor del gol del triunfo en la primera Copa del Caja, o Marcelo Serpa. Marcaron una etapa histórica en Segovia. «Conseguir lo que hizo el Caja es muy difícil, pero sí que es posible, al menos estar ahí arriba. Para ello es fundamental que asimilemos esta victoria, porque sería un error pensar que ya hemos ganado algo. Debemos seguir trabajando y apostar por mejorar», dijo Venancio.  Respecto al partido en sí, el ex técnico del conjunto segoviano opinó que «ha sido un gran final en una gran final, sobre todo por la emoción de los penaltis, aunque jugarte el título en ellos no es lo más justo. La clave del triunfo y de este título ha sido nuestra fuerza mental», manifestó.  Venancio añadió que su equipo había merecido el título «porque hemos eliminado a tres grandes, como son Polaris World Cartagena, El Pozo Murcia Turística y Boomerang, que ha hecho una gran final; ha tenido siempre carácter ganador y ha impuesto un ritmo impresionante en la segunda parte. Es un grande y lo seguirá siendo a pesar de esta derrota. Para nosotros conquistar la Copa es un hito histórico que demuestra que los equipos humildes siempre tienen opciones», dijo.  El Lobelle de Santiago ha fijado para hoy las celebraciones por la conquista de la Copa de España. La plantilla, cuerpo técnico y directiva del conjunto santiagués acudirán a una recepción oficial en el Concello de Santiago y ofrecerán la Copa a sus seguidores en la Plaza del Obradoiro.  Y tras la Copa, la Liga en la División de Honor de fútbol sala volverá de nuevo a recobrar su protagonismo. El Caja Segovia, posiblemente ya con la vuelta de Juanlu a la portería -si no surge ningún inconveniente- se enfrenta en el Pedro Delgado al último clasificado, el Albacete, un equipo que se ha reforzado con conocidos para la afición segoviana, como su técnico, Beto, o los jugadores Jesús García y el portugués Joao.",
        "docid": "00094",
        "fecha": "24-01-2006",
        "seccion": "Deportes",
        "titulo": "Venancio aumenta su palmarés y conquista con el Lobelle un nuevo título copero"
    },
    {
        "autor": "P. F./ZAMORA",
        "cuerpo": "El Zamora CF se ha reforzado en el centro del campo con el cuarto fichaje de este mercado de invierno. Iván Zarandona es desde el domingo a última hora nuevo jugador rojiblanco, y ayer ya se entrenó a las órdenes de Raúl González en los anexos del Ruta de la Plata. Iván, hermano del jugador del Cadiz, Benjamín, ha fichado por lo que queda de temporada y por una más, aunque su contrato contempla una clausula especial por si el futbolista quisiera rescindir su contrato antes de lo previsto. En ese supuesto tendría que abonar una cantidad al club.  El jugador viene del Rayo Vallecano, donde ha disputado varios encuentros a las órdenes de Míchel, y el año pasado jugó 25 partidos en Segunda división con el Valladolid. Zarandona también ha militado en equipos como el Mallorca B, Betis B y Caravaca, además de ser internacional con la selección de Guinea. El futbolista comentó la buena impresión que le había causado la plantilla, de la que ya conocía a Candela, Juanlu, Emilio y Abel, y sus intenciones de poner todo el trabajo necesario para sacar al equipo de donde está actualmente. «Me he estoy integrando bien, hay gente muy maja y ya conocía a algunos de mis compañeros. Ahora lo importante es trabajar y sacar esto adelante», afirmó el jugador.  Este fichaje no fue sencillo para los rojiblancos, ya que, además del Zamora, el Murcia y Real Jaén también estaban interesados en él. Finalmente el jugador se decantó por el Zamora ya que había dado su palabra el pasado sábado al presidente, José María Casas, «y eso va a misa», según aseguró el centrocampista. «El Zamora es un equipo serio y estoy contento de estar aquí e intentar salir de la zona baja en la que está», añadió Zarandona. Por su parte, el presidente de la entidad rojiblanca, José María Casas quiso agradecer a Zarandona que se decantara finalmente por el Zamora y le definió como un hombre «de gran reconocimiento futbolístico». «Creo que ha acertado con la decisión de venir a este club. Viene a un gran equipo que está pasando una mala situación y que necesita sumar puntos de tres en tres. Lo importante es que viene dispuesto a ayudar a sus compañeros, al club, y a sí mismo, ya que puede significar un gran impulso en su carrera profesional», sentenció el presidente. Casas también aprovechó la ocasión para pedirle a este nuevo refuerzo sacrificio y trabajo en esta nueva etapa. «Futbolísticamente le pido trabajo y sacrificio para ayudar al equipo para intentar salir de los puestos en los que estamos», sentenció. «Nuestra idea es que Iván triunfe en el Zamora», añadió.  Mercado de invierno  José María Casas aprovechó la presentación de este último fichaje para hablar de un quinto refuerzo. Tras la marcha de Diego Herrera y con el número de goles anotados por el equipo, es evidente la necesidad de un delantero. «Estamos en contacto permanente con jugadores que puedan mejorar al Zamora. Ahora tenemos la obligación de traer un futbolista de ataque, porque solo tenemos dos y hay que intentar mejorar, aunque sin desmerecer a los jugadores que tenemos porque están trabajando bien», confesó.  Lo cierto es que al Zamora le queda una semana para reforzar el equipo con nuevos fichajes, y cualquier nueva incorporación supondría la baja de uno de los jugadores actuales, ya que tiene las fichas completas.  Más información  Foro de debate sobre el Zamora CF  en www.nortecastilla.es",
        "docid": "00095",
        "fecha": "24-01-2006",
        "resumen": "El jugador, que viene del Rayo Vallecano, ha jugado en Segunda y ha firmado por esta temporada y por la próxima José María Casas aseguró que la entidad continúa en negociaciones para incorporar un nuevo delantero",
        "seccion": "Deportes",
        "titulo": "El Zamora refuerza el centro del campo con el fichaje de Zarandona"
    },
    {
        "autor": "JUANMA DE SAÁ/BENAVENTE",
        "cuerpo": "La inesperada derrota sufrida el domingo en el campo de Las Salinas ante el Atlético Tordesillas por 4-0, en el comienzo de la segunda vuelta de la competición liguera ha hecho mella momentánea en el ánimo de los rojiazules, ya que llegó justo en el momento en el que parecía haberse producido el alejamiento de la zona de descenso.  Con los tres puntos perdidos este domingo ante el Tordesillas, el Benavente deja escapar una buena oportunidad no sólo de alejarse de los puestos desfavorecidos sino también de recortar las diferencias con el grupo central de la tabla, ya que ni la Hullera ni el Numancia ni la Cultural ni el Íscar ni el Salamanca consiguieron gana.  Por su parte, resultaron especialmente inquietantes los empates obtenidos por el Becerril, La Bañeza y la Cebrereña ante el Mirandés, el Íscar y el Numancia, respectivamente, lo que acentúa el efecto negativo del varapalo encajado en Tordesillas. «Siempre hay matices que hay que considerar en cada partido a la hora de hacer una lectura. No hemos hecho un buen partido pero debemos seguir con la misma línea de trabajo. El otro día nos funcionó perfectamente el mismo esquema ante el Universidad de Valladolid y esta vez no nos han salido las cosas», comenta Miguel Losada, entrenador 'tomatero'.  En la próxima jornada, el CD Benavente no podrá contar con el capitán y guardameta titular del equipo, Gonzalo González, que fue expulsado el domingo tras ver la doble tarjeta amarilla. «Lo que no entiendo es por qué tengo que ir a por un balón hasta el centro del campo teniendo a diez compañeros. Si vamos perdiendo por 1-0 hay que tener más ganas y más picardía», comenta el portero. «En los vestuarios nos decimos que hay que sacar adelante la situación y luego no lo hacemos en el partido. No es normal que demos estos petardazos de un domingo para otro, ganando con facilidad a unos y perdiendo así con rivales que están por detrás en la clasificación», añade.",
        "docid": "00096",
        "fecha": "24-01-2006",
        "resumen": "El equipo 'tomatero' es el único del grupo que ha perdido ante el Tordesillas, el Almazán y la Cebrereña Los rojiazules recibirán el próximo fin de semana en Los Salados al Real Ávila, sexto en la clasificación",
        "seccion": "Deportes",
        "titulo": "El CD Benavente se mantiene en el decimocuarto lugar de la tabla"
    },
    {
        "autor": "EL NORTE/ZAMORA",
        "cuerpo": "Tras disfrutar de cuatro días de merecido descanso debido al parón en la competición, la plantilla del Bajoz-Aspi-GCE retomó ayer los entrenamientos sin su entrenador, Miguel Ángel Hernández, que todavía se recupera de su operación en el tendón de aquiles. «La evolución va bien aunque muy lenta. Espero poder incorporarme mañana (por hoy) para dirigir los entrenamientos», aseguraba el míster zamorano.  Los jugadores, con Rubén Cala y Carlos Calvo prácticamente al cien por cien, comenzaron a preparar el difícil encuentro que tienen el sábado ante el Arenas Galdar, tercero en la clasificación y el mejor equipo foráneo, ya que solo ha caído en casa del Burela y del Boadilla por la mínima. Además, para este difícil encuentro, el FS Zamora no podrá contar con su máximo goleador, Raúl Rodríguez, que ha sido sancionado con un partido. El técnico alabó a su próximo rival y aseguro que «tiene una de las mejores plantillas de la categoría».  El partido se adelantará una hora (será a las 17.00) para facilitar a los seguidores que puedan asistir al Ángel Nieto, y después al Ruta de la Plata, ya que el Zamora jugará allí el sábado a las 18.30 horas con el Oviedo.",
        "docid": "00097",
        "fecha": "24-01-2006",
        "seccion": "Deportes",
        "titulo": "El Bajoz-Aspi-GCE regresa a los entrenamientos tras cuatro días de descanso"
    },
    {
        "autor": "J. S./BENAVENTE",
        "cuerpo": "El B&B Asesores, que compite en categoría senior masculina de la Liga Provincial de León por el Benavente Baloncesto, derrotó por un contundente 45-70 al Ponferrada 6.25 en el encuentro disputado el pasado sábado en el pabellón José Arroyo, con lo que se confirmó su tendencia a sumar los puntos fuera de casa.  De hecho, el conjunto que entrena José Ángel Alonso ha obtenido hasta el momento tres victorias, dos de las cuáles se han producido a domicilio, mientras que tres de las cuatro derrotas sufridas acaecieron en Benavente.  El B&B Asesores mandó en el marcador desde el cuarto minuto de juego, convirtiendo en anecdótico el dominio inicial de los bercianos, que establecieron un 4-0 para diluirse progresivamente, como certificaron los parciales de 14-19, 18-40, 31-55 y 45-70. El desarrollo del segundo cuarto resultó determinante para el tanteo final a favor de los benaventanos, especialmente por el rendimiento mostrado por Suso y Alfredo a la hora de recoger rebotes.  Los de José Ángel Alonso recibirán al Aros de Pola de Gordón en la próxima cita liguera, que se celebrará el próximo domingo en el pabellón La Rosaleda.",
        "docid": "00098",
        "fecha": "24-01-2006",
        "seccion": "Deportes",
        "titulo": "El B&B consigue una nueva victoria tras ganar a domicilio al Ponferrada"
    },
    {
        "autor": "MARÍA AURORA VILORIA/VALLADOLID",
        "cuerpo": "A pesar de que en la página web de Órganos Allen figuran las imágenes del de la Catedral de Valladolid, lo cierto es que aún no se ha cerrado una operación de compra que se inició hace tres años, aunque ahora parece que está más cercana que nunca. Sin embargo, junto a los partidarios decididos -que les hay- de gastar 120.000 euros en la adquisición de un instrumento de tubos digitalizados, están quienes opinan que ese dinero debería emplearse en atender otras necesidades de las muchas que tiene el templo. O, mejor todavía, en la restauración del órgano histórico, el de mayor tamaño de toda la provincia vallisoletana.  La operación, sin embargo, todavía no está cerrada y el Cabildo estudiará en su próxima reunión un completo informe sobre las ventajas e inconvenientes del instrumento, «que en ningún caso sustituirá al histórico, si no que acompañará al coro en los actos religiosos», explica el organista, Teófilo Olmedo, partidario de dejar las cosas como están y de emplear esa cantidad en resolver otros problemas de un edificio que en alguna ocasión no muy lejana ha tenido hasta goteras.  La verdad es que a pesar de la publicidad de Allen, que afirma que un órgano de tubos digitalizados no necesita ni afinación ni mantenimiento, también sufre, como cualquier otra máquina de estas características, el inevitable desgaste en un periodo de tiempo calculado en unos diez años. Igualmente se dice que la consola es completamente móvil, lo que no significa que no ocupe un espacio, que aún es mayor al añadirle los imprescindibles altavoces.  Además, este instrumento, que se colocaría en el presbiterio de la Catedral de Valladolid, no permite, según los expertos, ofrecer conciertos con calidad, como afirmaba en una entrevista Lucía Riaño, presidenta de la Asociación Manuel Marín de Amigos del Órgano, cuando estrenó el suyo la iglesia de Cubillas de Santa Marta. «Es lamentable, ya que es una imitación y la única ventaja que tiene es que es más barato. No pasa de ser una emulación del órgano de tubos», insistía.  Historia  Estas afirmaciones contrastan sin duda con las de quienes opinan que reproduce con exactitud el sonido de tubos reales y con la publicidad, que anuncia la posibilidad de utilizar seis temperamentos diferentes para obras de diversas épocas.  También se dice que aparecen en catedrales, iglesias y auditorios del mundo. Y precisamente ahí puede estar la clave, porque estos órganos son seguramente excelentes para lugares en los que no existen otros o no hay sitio para el de tubos reales, como al parecer es el caso de Cubillas.  Pero el de la Catedral de Valladolid sí tiene una historia. Fue construido con los materiales de otros dos antiguos por Aquilino de Amezua. Unos años después, en 1928, se le añadieron nuevas piezas y un tercer teclado, cuando el arzobispo Remigio Gandásegui acometió la reforma de la catedral y suprimió el coro central. Además, según explica Olmedo, está en buen estado, ya que se revisa periódicamente.",
        "docid": "00099",
        "fecha": "24-01-2006",
        "resumen": "Los 120.000 euros del precio y las escasas posibilidades que ofrece para conciertos son los inconvenientes de una operación que todavía no está cerrada",
        "seccion": "Cultura",
        "titulo": "La compra de un órgano digital divide al Cabildo de la Catedral de Valladolid"
    },
    {
        "autor": "J. M. MORATE/VALLADOLID",
        "cuerpo": "Desde 1904, año en que Aquilino de Amezua lo construyó, y más tarde Leocadio Galdós, en 1928, le dio su configuración definitiva, los 48 registros del órgano de la catedral, el mayor de la Diócesis vallisoletana, cuya sonoridad es definida por el padre de la Lama como «solemne, majestuosa y orquestal, viene prestando servicios tanto litúrgicos como concertísticos con la mayor dignidad.  Solo el paso del tiempo, el clima y cierto desinterés, han debilitado su funcionamiento, sin que el Cabildo se ocupara firmemente de abordar su, pedida por muchos, restauración.  Las 16 Muestras de Órgano que se celebraron en la Catedral de Valladolid, y que fueron abandonadas en 1999, vieron pasar por su consola a los catedráticos superiores de España y Francia, a los que se unió también algún alemán, y a intérpretes de fama internacional que alabaron su estética. No dejemos que se pierda.",
        "docid": "00100",
        "fecha": "24-01-2006",
        "seccion": "Cultura",
        "titulo": "El valor de un instrumento solemne"
    },
    {
        "autor": "M. LORENCI/COLPISA. MADRID",
        "cuerpo": "«La estamos buscando». Desde la Brigada de Delitos contra el Patrimonio Histórico de la Policía, que rastrea desde el pasado octubre el paradero de una escultura perdida de Richard Serra de 38 toneladas de peso y propiedad del Museo Reina Sofía, no se dan más detalles sobre la investigación, que se centra en las empresas de trasporte y de la que se ha informado al artista estadounidense.  Unas pesquisas que esperan «no se alarguen por mucho tiempo». Tampoco disponen de nueva información sobre el paradero de la escultura de Serra en el abochornado museo, que la depositó hace más de una década en la empresa Macarrón S. A., que no facturó un solo céntimo por su almacenaje desde 1992 y sobre la que recae, de momento, la responsabilidad.  «No se trata de un robo o un truco de magia. Parece claro que hay alguien que sabe dónde está la escultura o qué ha sido de ella», señalan fuentes del museo, que niegan disponer de más detalles sobre la investigación. «La denuncia se cursó en octubre y seguimos a la espera de noticias. Confiamos en que al final se imponga la verdad y sepamos qué ha sido de la pieza. Hay un responsable», insisten.  Arrumbada o fundida  ¿Es posible que 38 toneladas se esfumen sin dejar rastro? ¿Han sido pasto de una fundición? ¿Está la escultura arrumbada en un algún almacén? ¿Fue utilizada para pagar en especie a algún acreedor de la compañía depositaria? Estas son algunas de las cuestiones que trata de dilucidar la investigación policial, aunque se presume que la pieza aparecerá tarde o temprano. En el mundillo del arte se da por descontado que nadie tratara de poner en el mercado una pieza de tal dimensión y tan señalada, algo tan ridículo como impensable.",
        "docid": "00101",
        "fecha": "24-01-2006",
        "seccion": "Cultura",
        "titulo": "No hay rastro de las 38 toneladas de acero firmadas por Richard Serra"
    },
    {
        "autor": "ROCÍO AYUSO/EFE. LOS ÁNGELES",
        "cuerpo": "El panorama de la animación en Estados Unidos está hoy en manos de la junta de directores de la compañía Walt Disney y la esperada confirmación de la compra de los estudios Pixar por casi 7.000 millones de dólares (5.700 millones de euros). De confirmarse esta opción, la compra situaría de nuevo a los estudios Disney a la cabeza de la industria de la animación donde durante años fueron los reyes, y convertiría al visionario de la informática Steve Jobs en su mayor accionista. Jobs es el cofundador de la firma de ordenadores Apple y está al frente de los exitosos estudios Pixar, creadores de películas animadas como 'Toy Story', 'Buscando a Nemo' o 'Los Increíbles'.  La mayor alianza  El acuerdo pondría fin a las tensiones existentes en la que fue una de las mayores alianzas en la industria del cine y que unió el poder creativo de Pixar con la fuerza de distribución de Disney.  Ni una ni otra han confirmado aún los detalles de una compra cuyo valor estimado supera los 6.800 millones de dólares (5.500 millones de euros).  Sin embargo, fuentes próximas a la junta directiva de Disney que prefirieron no revelar su identidad aseguraron que el acuerdo puede quedar sellado en la reunión que hoy celebran en California.  La alianza que desde 1995 une a Disney a Pixar sigue dando sus frutos, como el próximo estreno en junio de 'Cars', el último eslabón de una larga cadena de éxitos  Las seis películas que llevan el sello de ambos estudios recaudaron hasta la fecha más de 3.200 millones de dólares (2.600 millones de euros) en la taquilla internacional.",
        "docid": "00102",
        "fecha": "24-01-2006",
        "resumen": "Ninguna empresa ha confirmado una operación valorada en 6.800 millones",
        "seccion": "Cultura",
        "titulo": "La compañía Disney analiza la compra de los estudios Pixar"
    },
    {
        "autor": "ROBERTO TERNE/VALLADOLID",
        "cuerpo": "Como era de esperar, el encuentro digital de los Celtas Cortos con su público se saldó ayer tarde con un disparo enorme de visitas a nortecastilla.es. Goyo Yeves, Alberto García, el reincorporado Jesús Cifuentes y el mánager Eduardo Pérez fueron citados por EL NORTE poco antes de las seis de la tarde, hora a la que estaba prevista el inicio del video-chat.   Una multitud de seguidores del grupo, repartidos por diferentes partes del planeta, ya estaba impaciente esperando con su ordenador. El primer 'celta' en llegar fue Goyo Yeves, quien asistió a los últimos preparativos del encuentro digital. Eduardo Pérez fue el siguiente en aparecer, justo antes de que Jesús Cifuentes llamara por teléfono para informar de que estaba perdido -cómo no- en el Polígono Argales. Afortunadamente, tanto él como Alberto García (violín) llegaron justo a tiempo de comenzar un video-chat realmente expectante debido a la candente reincorporación de 'Cifu' al grupo.   Hubo preguntas de todos los colores. Desde las formuladas tras alagos hasta cuestiones con forma de patata caliente vinculadas con la reciente reunión de 'Cifu' a la banda. Un internauta de Sevilla nickeado como 'dios' formuló la pregunta obligada sobre el quid de la cuestión a la vez que demandaba un bolo de Celtas en la capital andaluza. El propio Cifuentes le respondía: «La revuelta (de Jesús) pertenece a una disposición astral y las ganas de ir a Sevilla a una buena disposición de La Macarena, supongo», (risas generales).  Hubo un montón de fans interesados en saber si Celtas tocarán próximamente en su ciudad. Fue el caso de un fan de la Galia, que también ayer se unió a la cita internauta de los celtas. Aprovechando el tema de los conciertos, el grupo informó de dónde y cuándo será su primera actuación con 'Cifu' nuevamente: el 1 de abril en Cáceres.  'Patrijones', otro de los fans internautas, les preguntó si tras 20 años de camino se ven con las mismas ganas de ser tan cañeros como antes. 'Cifu' sacó la filosofía: «Los años no pasan en balde, por fortuna, pero para reafirmar lo que uno mismo es».  También hubo algo de temas políticos. Una vallisoletana que vive en Cataluña les preguntó sobre el traslado de parte de los archivos de la Guerra Civil. Alberto García (violín) fue contundente: «Lo de los papeles es una de esas chuletas que nos tiran para despistarnos de lo que realmente importa. Por ejemplo, el precio de los pisos, la educación de los niños y la sanidad pública».  Finalmente, los tres músicos dieron varias pistas de cómo será su próximo disco: «La música electrónica estará menos presente. Las canciones serán frescas y de agricultura biológica, removedoras de conciencia y con palabras que miran hacia dentro». Quedan aún tres meses para escuchar estas canciones. Paciencia.  Más información  Las respuestas del videochat, así como fotos del encuentro, pueden verse en  www.nortecastilla.es",
        "docid": "00103",
        "fecha": "24-01-2006",
        "resumen": "Multitud de internautas participaron ayer en el video-chat de los Celtas Cortos. El grupo respondió a todo tipo de cuestiones y comentarios candentes",
        "seccion": "Cultura",
        "titulo": "Enredados con los celtas"
    },
    {
        "autor": "CELIA SIERRA/EFE. MADRID",
        "cuerpo": "El músico Jose Luis Figuereo, más conocido como El Barrio, ha conseguido que 'Las playas de invierno', su séptimo disco, sea «el más perfecto y completo» de su trayectoria. Una perfección avalada por el éxito de la gira invernal que comienza este 27 de enero en Jerez de la Frontera, su tierra natal. «El secreto del éxito es no engañar y hablar de cosas de la vida» comenta El Barrio. Un éxito que se adivina por los carteles de 'no hay entradas' que ha colgado en Jerez de la Frontera, Badalona (Palau Olimpic, 3 de febrero), y Madrid (Palacio de Deportes, 1 de abril), lugar en el se ha decidido añadir una fecha más (2 de abril), y que se suma a un periplo que le llevará a Zaragoza, Ibiza, Valencia, Sevilla, Málaga o Valladolid.  Retales de rock  Doce temas de «música flamenca con retales de rock andaluz», como le gusta decir a este artista gaditano, componen 'Las playas de invierno', un álbum en el que predomina los temas de amor y desamor, aunque también encuentran su lugar asuntos cotidianos como la vejez, el materialismo, la mentira o la inmigración, esta última con 'Diario de uno más', una canción «cantada desde dentro de la patera», apunta El Barrio.  «Este disco es una obra completa, porque no gira en torno a un solo tema como mis anteriores discos», comenta el músico, a quien le gusta definirse como «un poeta del amor y del desamor».Selu, tal y como le llaman sus amigos, siente que ha encontrado una manera de expresarse «con la que la gente se siente identificada, como si estuviera hablando con ellos», aunque también confiesa que se le da «bastante mal hablar», y prefiere «salir a cantar».",
        "docid": "00104",
        "fecha": "24-01-2006",
        "seccion": "Cultura",
        "titulo": "El Barrio dice que el secreto del éxito es «no engañar»"
    },
    {
        "autor": "J. DE BONROSTRO/VALLADOLID",
        "cuerpo": "Provenientes de Nueva York, Clap Your Hands Say Yeah acaba de sacar al mercado español su primer trabajo, que lleva por título su nombre. Este quinteto, que no tuvo más remedio que autoeditar su álbum de debut la pasada primavera, es hoy una de las formaciones neoyorkinas más apetecibles por los distintos sellos discográficos. El boca a boca, Internet y, sobre todo, la buena crítica que de su disco realizó la prestigiosa revista digital 'Pitchfork' han puesto por las nubes su 'caché'. En España será el sello barcelonés Sinnamon quien publique su disco, en el que los aficionados pueden encontrar referencias de Talking Heads.  Si se supera el 'shock' de escuchar la estridente voz de Alex Ounsworth disfrutaremos de un álbum brillante y lleno de imaginación. En él, además de la influencia de Talking Heads, se percibe la psicodelia del colectivo Elephant 6 e incluso resuenan los ecos del C86 en el tema 'In this home on ice'. Aunque bastaría con fijarse en 'The skin of my yellow country teeth' para percibir que estamos ante uno de los grupos más originales y fascinantes de los últimos años. Estarán el 24 de febrero en Barcelona y el 25, en Madrid.",
        "docid": "00105",
        "fecha": "24-01-2006",
        "seccion": "Cultura",
        "titulo": "El grupo neoyorquino Clap Your Hands Say Yeah saca su primer disco en España"
    },
    {
        "autor": "EUROPA PRESS/MADRID",
        "cuerpo": "La venta de discos en España cayó el 6% en el 2005, pero el mercado discográfico se ha recuperado con respecto a los cuatro últimos años gracias al 'boom' de los ingresos de los servicios digitales, en especial, a través de las melodías de los teléfonos móviles. 'Pájaros en la cabeza' de Amaral, fue el número uno en las listas de ventas, en un año en el que se vendieron 10 millones de cedés piratas.  Después de cuatro años de caída continuada, los derechos de autor por música grabada han crecido en España. Aunque las ventas de cedés siguieron disminuyendo, ese retroceso se ha compensado con el crecimiento de los derechos procedentes de los servicios digitales, especialmente en el entorno de los teléfonos móviles. Todo apunta a que esta recuperación del mercado de la música, se consolidará en el 2006, según datos de la Sociedad General de Autores y Editores (SGAE), ofrecidos en la 40 edición del Midem de Cannes, la feria discográfica más importante de Europa.  El número total de cedés vendidos en el 2005 alcanzó los 47 millones de ejemplares. La piratería, tanto la convencional como la digital, es la principal explicación de estas bajas cifras de ventas. Se calcula que el año pasado se vendieron 10 millones de discos piratas en nuestro país. Por lo que respecta a los archivos musicales descargados desde la red, ha habido un total de 330 millones de descargas ilegales de música en el 2005. En cuanto a los DVDs musicales, no ha continuado el espectacular crecimiento del año anterior pero se mantiene en la media mundial del mercado.  Si la facturación global del mercado del disco ha crecido, por vez primera en cuatro años, se debe básicamente al impulso experimentado por los ingresos procedentes de lo que en el argot se conoce como 'Ring tones', la descarga de melodías para móviles, que ha empezado a tener un evidente impacto al descargar obras completas.  La mayor parte de los protagonistas de las redes digitales del mercado español, especialmente los más importantes (Apple-itunes, Realnetworks, Telefónica, Vodafone y France Telecom) tanto en Internet como en los móviles, cuentan con licencia de la SGAE para utilizar su repertorio.  El fraude a la creación discográfica española se ha traducido en unas pérdidas para el sector con consecuencias para compositores, letristas y trabajadores del mundo de la cultura y la creación de este país. Pese a la gravedad de la situación, el fenómeno de la piratería se ha atenuado, situándose, al cierre del 2005, en torno al 16%.  En las lista de los discos más vendidos, Amaral, con su 'Pájaros en la cabeza' ocupa el primer puesto, seguido de 'Voces de ultrarrumba', de Estopa y 'Mi sangre', de Juanes.",
        "docid": "00106",
        "fecha": "24-01-2006",
        "resumen": "'Pájaros en la cabeza', de Amaral, fue el disco más vendido en el 2005, según los datos de la SGAE",
        "seccion": "Cultura",
        "titulo": "Los tonos telefónicos salvan el mercado discográfico"
    },
    {
        "autor": "EFE/MADRID",
        "cuerpo": "El Círculo de Escritores Cinematográficos (CEC) decidió ayer conceder al largometraje de Isabel Coixet, 'La vida secreta de las palabras', cuatro de las ocho medallas a las que optaba, entre ellas la de mejor película, y entregó la Medalla de Honor 2005 al actor José Luis López Vázquez.  'Million Dollar Baby', de Clint Eastwood, fue la que obtuvo la Medalla del CEC a la mejor película extranjera, frente a 'Match Point', de Woody Allen; 'El ocaso del samurai', de Yoji Yamada, y 'Flores rotas', de Jim Jarmusch.  'La vida secreta de las palabras', que competía a la mejor película con 'El cielo gira', de Mercedes Alvarez (que recibió el premio revelación); 'Princesas', de Fernando León de Aranoa, y 'Habana Blues', de Benito Zambrano, recibió también las medallas a mejor directora, guión original y fotografía. Oscar Jaenada por 'Camarón' y Candela Peña por 'Princesas' obtuvieron los galardones a mejor actor y actriz principales, y Carmelo Gómez por 'El método' y Elvira Mínguez por 'Tapas' a actores secundarios.  El escritor y filósofo Julián Marías recibió, a título póstumo, la medalla a la labor periodística, mientras que la que premia la labor literaria y docente fue para Angel Luis Hueso Montón y la medalla al mejor documentalista fue para Joaquín Jordá. Tras la gala de entrega de los premios, presentada anoche en el Cine Palafox de Madrid por Asumpta Serna y José Luis Gil, se proyectó la película 'Buenas noches, y buena suerte), dirigida y protagonizada por George Clooney.",
        "docid": "00107",
        "fecha": "24-01-2006",
        "resumen": "Su película 'La vida secreta de las palabras' obtuvo las medallas a la mejor película, mejor guión original y mejor fotografía",
        "seccion": "Cultura",
        "titulo": "El Círculo de Escritores Cinematográficos premia a Coixet"
    },
    {
        "autor": "J. L. ÁLVAREZ/COLPISA. MADRID",
        "cuerpo": "Los productores audiovisuales disponen de 75 millones de euros para realizar películas y documentales, cuyos derechos hayan sido adquiridos por RTVE. Así consta en el convenio suscrito ayer entre el Instituto de Crédito Oficial (ICO), que es quien adelanta el dinero, la Federación de Asociaciones de Productores Audiovisuales (FAPAE), la directora general de RTVE, Carmen Caffarel, y el director de TVE, Manuel Pérez.  El acuerdo, que estará en vigor entre el 2006 y el 2008, permite financiar películas, cortometrajes, telefilmes, documentales y series de animación cuyos derechos de emisión sean propiedad de la TVE. De esta manera, los productores pueden solicitar al ICO el adelanto del dinero, después de ceder los citados derechos a la cadena.  El presidente del ICO, Aurelio Martínez, recordó que desde 1995, cuando se ratificó el primero de los cuatro convenios, se han financiado 259 proyectos audiovisuales, en su mayor parte largometrajes, por un importe de 111,29 millones de euros. Según Martínez, pese a que el cine es un «sector de alto riesgo», durante estos once años, «no hemos tenido ningún proyecto fallido (impagado), como sí ocurre en otros sectores industriales a los que el ICO apoya». Entre los últimos filmes financiados con los convenios figuran 'Te doy mis ojos', 'El coche de pedales', 'La luna de Avellaneda', 'Tío Vivo circa 1950', 'Crimen ferpecto', 'Atún y chocolate', 'Habana Blues', 'El método Gronholm', 'Camarón, un mito', 'Elsa & Fred' y 'Hermanas'.",
        "docid": "00108",
        "fecha": "24-01-2006",
        "seccion": "Cultura",
        "titulo": "El Ico destina 75 millones de euros a la producción de películas y documentales"
    },
    {
        "autor": "FERNANDO CABALLERO/PALENCIA",
        "cuerpo": "David Lagmanovich ha ejercido el periodismo, la gestión universitaria y la enseñanza de la lengua y la literatura. Reconocido como una autoridad en microrrelatos, la editorial palentina Menoscuarto ha puesto a la venta 'La otra mirada. Antología del microrrelato hispánico'. Autor de 37 libros, ha ejercido la cátedra universitaria en su país y en Estados Unidos. Ahora es profesor emérito de la Universidad Nacional de Tumucán (Argentina).  -¿Qué es un microrrelato?  -Es un texto narrativo mínimo, caracterizado en primer término por su brevedad, pero en el que se encuentran también otros rasgos de la literatura contemporánea: la intertextualidad, la ironía, la ambigüedad y la indefinición genérica, entre otros.  -¿Qué características literarias tiene que tener?  -Las que le dé el autor, pues no existe una fórmula única para la redacción de microrrelatos. Hay una gran variedad de tipos, de extensiones y de contactos con otros géneros literarios. El microrrelato contemporáneo es un territorio de gran libertad.  -¿Es un género menor?  -No. Ante todo, porque resulta muy difícil mantener una distinción entre géneros 'mayores' y 'menores' (un cuento de Delibes o de Cortázar, ¿es menor con respecto a una de sus novelas? ¿qué juzgamos: la extensión o la calidad? El Quijote ¿es importante porque es una obra extensa, o por su calidad y amplitud de miras respecto de la novela moderna?)  -¿Cómo nació? ¿Quién fue el primer escritor que lo cultivó?  -Textos breves y brevísimos los ha habido siempre, en las más diversas literaturas, y tanto en la creación culta como en la popular. Por lo general, estos textos han ocupado un lugar secundario en los libros de narrativa. Pero durante el siglo XX, y especialmente en su segunda mitad, algunos escritores (el mexicano Juan José Arreola, el argentino Jorge Luis Borges, el español Max Aub) comienzan a cultivar estas formas literarias con plena conciencia de su peculiaridad, y surgen los libros compuestos íntegramente por microrrelatos. Se repara entonces que ya en el Modernismo hispánico (Rubén Darío, Juan Ramón Jiménez) algunos escritores se habían inclinado hacia estas formas, tal vez bajo la influencia del 'poema en prosa' puesto en circulación por Charles Baudelaire en la literatura francesa, tan influyente en aquellos tiempos.  -¿Cómo se ha desarrollado?  -Se ha desarrollado con bastante celeridad, ocupando espacios cada vez más amplios, desde el periodismo hasta la pedagogía, lo que ha terminado por atraer la atención de un buen número de estudiosos.  -¿Qué literatura nacional lo cultiva con más asiduidad?  -México, la Argentina y España cuentan en sus nóminas de escritores nacionales con números considerables de microrrelatistas. En 'La otra mirada. Antología del microrrelato hispánico' hemos procurado explorar a fondo esas nóminas y reducirlas a un medio centenar de nombres indispensables, agregando a la vez autores de otros países.  Aire de mayor libertad  -¿Dónde están los límites entre un microrrelato y un cuento?  -Obviamente, la extensión sigue siendo un factor diferenciador. Pero además se advierte en la minificción un aire de mayor libertad, a veces a través del cuestionamiento del lenguaje, a veces por la presencia de un humor afín al del surrealismo, a veces por la desembozada mezcla con otros géneros, que no llega a extremos similares en el caso del cuento.  -¿Por qué 'La otra mirada'?  -Porque, en efecto, la minificción propone una mirada distinta -muchas veces irreverente, desacralizadora, 'hereje'- sobre la realidad. Hay minicuentos miméticos, pero son los menos: el lenguaje de la minificción cambia la realidad delante de nuestros ojos.  -¿El microrrelato conecta con otros géneros como la poesía o el periodismo, o con otros?  -Con éstos, y con otros cualesquiera: las posibilidades de hibridación están siempre ahí. La escritura de los medios de comunicación social (en Arreola) o del ensayo (en Borges) son buen ejemplo de ello.  -¿Qué aporta el microrrelato?  -Por un lado, promueve la lectura y el análisis, facilitados ambos por la brevedad de la extensión; por otra parte, enseña a leer, apartándonos de las lecturas rutinarias y haciéndonos reparar en la función del lenguaje no como espejo de la realidad, sino como constructor de ella.",
        "docid": "00109",
        "fecha": "24-01-2006",
        "resumen": "El escritor argentino reúne en una antología a 52 autores de relatos breves de España e Hispanoamérica",
        "seccion": "Cultura",
        "titulo": "«No existe una fórmula única para escribir los microrrelatos»"
    },
    {
        "autor": "EFE/LEÓN",
        "cuerpo": "Una obra que el poeta leonés Gustavo Vega creó en 1984, a raíz de una serie de exposiciones que había visto en Estados Unidos y con el título 'Frontera del Infinito', se publica ahora por primera vez tras su inclusión en el último número de la colección 'Plástica y Palabra', editada por la Universidad de León.  Según explicaron ayer fuentes de la Universidad, 'La frontera del infinito. Método minimomaximalista', nació en 1984 a partir de una serie de exposiciones que el poeta leonés había visitado en Estados Unidos y que le llevaron a aplicar el método minimalista a su propia creación.  Se trata de un creador interdisciplinar que conjuga la poesía con la filosofía, la literatura y las artes plásticas.  'Aquel libro no llegó a publicarse nunca, aunque parte de su contenido fue dado a conocer en publicaciones varias y en exposiciones», según las mismas fuentes.  Residente en Barcelona desde hace años, Gustavo Vega, nacido en 1948, siempre ha indagado en el universo poético-visual, primero desde una perspectiva más artesanal y más tarde desde la utilización de las nuevas tecnologías.  Precariedad  Esta colección está dirigida por el poeta leonés José Luis Puerto y por el profesor de Historia del Arte de la Universidad de León Javier Hernando, quienes en la introducción del libro consideran que «escasean los medios que recojan la expresión verbal de los artistas y, cuando existen, suelen estar lastrados por la precariedad y la desatención», según las mismas fuentes.  Los autores de la colección 'Plástica y palabra' son Günter Brus, 'Veda abierta a los exterminados'; Lucebert, 'Litología'; Isidoro Valcárcel, '3 o 4 conferencias'; José-Miguel Ullán, 'Con todas las letras'; Daniel Verbis, 'Vocablos', César Manrique, 'La palabra encendida'; Eduardo Scala, 'El hilo del destino', y Toño Barreiro, 'No tenemos ninguna posibilidad, así que aprovechémosla'.",
        "docid": "00110",
        "fecha": "24-01-2006",
        "seccion": "Cultura",
        "titulo": "La colección 'Plástica y palabra' publica a Gustavo Vega"
    },
    {
        "cuerpo": "El escritor cubano afincado en Gijón Justo Vasco (La Habana, 1943) falleció ayer en el Hospital central de Asturias en Oviedo tras sufrir en los últimos días un derrame cerebral. El narrador cubano, coordinador literario de la Semana Negra, estaba considerado por la crítica como una de las voces más importantes dentro del género negro en la isla caribeña. EFE",
        "docid": "00111",
        "fecha": "24-01-2006",
        "seccion": "Cultura",
        "titulo": "Muere el escritor cubano Justo Vasco"
    },
    {
        "cuerpo": "La exposición 'Pablo, el Picasso privado', que se inauguró el 30 de octubre en la Nueva Galería Nacional de Berlín, cerró el domingo tras recibir unos 200.000 visitantes en los 104 días que ha durado. Ofrecía un recorrido por la carrera del artista malagueño desde el cuadro 'Hombre con gorra', que pintó con 14 años, hasta las que hizo poco antes de su muerte. EFE",
        "docid": "00112",
        "fecha": "24-01-2006",
        "seccion": "Cultura",
        "titulo": "200.000 visitantes en la muestra de Picasso"
    },
    {
        "cuerpo": "Con los ojos del siglo XXI «que no ven del mismo modo que los del XIII o del XVII», la joven hispanista catalana Rosa Ribas se intrigó ante las incoherencias de un cuadro del Museo del Prado y en su novela 'El pintor de Flandes' razona de forma «verídica y documentada» los secretos que ocultaría el lienzo 'La degollación de San Juan Bautista'. EFE",
        "docid": "00113",
        "fecha": "24-01-2006",
        "seccion": "Cultura",
        "titulo": "Rosa Ribas publica 'El pintor de Flandes'"
    },
    {
        "cuerpo": "El Ayuntamiento de Granada organizará una gran exposición sobre Cristóbal Colón este año, cuando se conmemora el quinto centenario de su muerte. Su contenido se estructurará en torno a diez ejes, entre ellos, el Itinerario andaluz de Colón, los Reyes Católicos en Granada, la Granada de 1492, o las Capitulaciones de Santa Fe y el Descubrimiento. EFE",
        "docid": "00114",
        "fecha": "24-01-2006",
        "seccion": "Cultura",
        "titulo": "Granada celebra el centenario de Colón"
    }
]